[
  {
    "id": 1,
    "categoryId": 1,
    "title": "Розкидач мінеральних добрив (РМД-500)",
    "description": "Особливості конструкції даної моделі дають можливість використовувати розкидач мінеральних добрив максимально раціонально, геометрична форма диска розподілу і лопати однієї форми, але різного розміру рівномірно і однорідно розподіляють добрива.\n\nЦей розкидач добрив за рахунок незвичайної форми максимально наближає центр маси пристрою до задньої частини тракторної осі, завдяки чому вдається домогтися рівномірного і однорідного розподілу навантаження між колесами техніки.\n\nОсобливо зручно використовувати цю модель як навісну, разом з колісним трактором, частота обертання розкидачі органічних добрив більше 500 оборотів в хвилину, за рахунок чого взаємодія людини з машиною є максимально безпечним. У даній моделі дуже міцні складальні вузли, а захисна решітка на бункері, не допустить проникнення в обладнання грудок грунту та інших сторонніх предметів.\n\nУ ролі робочого органу виступають мішалки шнекового типу, які не ушкоджують гранули добрив, а завдяки наявності відкидного тенту забезпечується ще й тривала сухість добрив.",
    "description_rus": "Особливості конструкції даної моделі дають можливість використовувати розкидач мінеральних добрив максимально раціонально, геометрична форма диска розподілу і лопати однієї форми, але різного розміру рівномірно і однорідно розподіляють добрива.\n\nЦей розкидач добрив за рахунок незвичайної форми максимально наближає центр маси пристрою до задньої частини тракторної осі, завдяки чому вдається домогтися рівномірного і однорідного розподілу навантаження між колесами техніки.\n\nОсобливо зручно використовувати цю модель як навісну, разом з колісним трактором, частота обертання розкидачі органічних добрив більше 500 оборотів в хвилину, за рахунок чого взаємодія людини з машиною є максимально безпечним. У даній моделі дуже міцні складальні вузли, а захисна решітка на бункері, не допустить проникнення в обладнання грудок грунту та інших сторонніх предметів.\n\nУ ролі робочого органу виступають мішалки шнекового типу, які не ушкоджують гранули добрив, а завдяки наявності відкидного тенту забезпечується ще й тривала сухість добрив.",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "130"],
      ["Габарити в робочому положенні, Д*Ш*В, м", "1,2 * 1,1 * 1,25"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "80 и вище"],
      ["Робоча швидкість, км/год", "15"],
      ["Транспортна швидкість, км/год", "30"],
      ["Вантажопідйомність, кг", "500"],
      ["Ширина внесення добрив, м", "8-12"],
      ["Доза внесення, не менше, кг/га", "20-1750"],
      ["Частота обертання вала відбору, об/хв", "540"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "4,4-27"]
    ],
    "price": 45000,
    "images": ["РМД-500/1.png", "РМД-500/2.png", "РМД-500/3.JPG"]
  },
  {
    "id": 2,
    "categoryId": 1,
    "title": "Розкидач мінеральних добрив (РМД-1000)",
    "description": "ТОВ «AgroTech». Розкидач мін добрив РМД-1000 має конструктивну складову механічних вузлів, що дає змогу максимально раціоналізувати витрату добрив за ціною виробника, а завдяки форм-фактору сепаративного диска і лопатевим частинам механізму розкидача, ефективність удобрення ґрунту зростає в рази, заощаджуючи при цьому витратні матеріали. Розкидач добрив вкрай зносостійкий і надає щадне навантаження на тракторний вал, що дає змогу користуватися машиною впродовж тривалого часу, без періодичних ремонтних робіт. Міцний зносостійкий агрегат Розкидач мінеральних добрив оснащений рушійними частинами, які являють собою механізм зі спареною передачею - навантаження на активні вузли знижується завдяки рівномірному розподілу на опорно-пересувні частини апарата.Розкидач мінеральних добрив РМД-1000 містить з'єднувальні елементи, виготовлені з високоміцного сплаву, що дає змогу використовувати обладнання за різних погодних умов. Розкидувачі мін добрив від Українського виробника. Гарантована якість, довгий строк служби. Захисні деталі також виготовлені з матеріалу, стійкого до корозії, деформації та теплового впливу.Крім того, розкидач мінеральних добрив має такі відмінні риси: за допомогою експериментальних дій було отримано високу дальність просипання, при цьому гранули добрив залишаються цільними; у ролі робочого елемента ворушителя виступають мішалки шнекового типу, які мають відповідну конструкцію для рівномірного просипання добрив на диски розподілу, запобігаючи травмуванню гранул добрив; розкидач має трубу огородження, мета якої полягає в захисті людей, які обслуговують обладнання. Цей розкидач добрив може додатково оснащуватися колесами транспортного типу, які дають змогу в короткі строки і безпечно здійснювати пересування обладнання по складу. Наші переваги: -Безкоштовна доставка; -Гарантія якості від виробника; -Високоякісний, зносостійкий продукт; -Швидка консультація.",
    "description_rus": "ООО «AgroTech». Разбрасыватель мин удобрений РМД-1000 имеет конструктивную составляющую механических узлов, что позволяет максимально рационализировать расход удобрений по цене производителя, а благодаря форм-фактору сепаративного диска и лопастным частям механизма разбрасывателя, эффективность удобрения почвы возрастает в разы, экономя при этом расходные материалы. Разбрасыватель удобрений крайне износостойкий и оказывает щадящую нагрузку на тракторный вал, что позволяет пользоваться машиной в течение длительного времени, без периодических ремонтных работ. Прочный износостойкий агрегат Разбрасыватель минеральных удобрений оснащен движущими частями, которые представляют собой механизм со спаренной передачей - нагрузка на активные узлы снижается благодаря равномерному распределению на опорно-передвижные части аппарата.Разбрасыватель минеральных удобрений РМД-1000 содержит соединительные элементы, изготовленные из высокопрочного сплава, что позволяет использовать оборудование при различных погодных условиях. Разбрасыватели мин удобрений от Украинского производителя. Гарантированное качество, долгий срок службы. Защитные детали также изготовлены из материала, устойчивого к коррозии, деформации и тепловому воздействию. Кроме того, разбрасыватель минеральных удобрений имеет такие отличительные особенности: с помощью экспериментальных действий было получено высокую дальность просыпания, при этом гранулы удобрений остаются цельными; в роли рабочего элемента ворушителя выступают мешалки шнекового типа, которые имеют соответствующую конструкцию для равномерного просыпания удобрений на диски распределения, предотвращая травмирование гранул удобрений; разбрасыватель имеет трубу ограждения, цель которой заключается в защите людей, которые обслуживают оборудование. Этот разбрасыватель удобрений может дополнительно оснащаться колесами транспортного типа, которые позволяют в короткие сроки и безопасно осуществлять передвижение оборудования по складу. Наши преимущества: -Бесплатная доставка; -Гарантия качества от производителя; -Высококачественный, износостойкий продукт; -Быстрая консультация.",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "390"],
      ["Габарити в робочому положенні, Д*Ш*В, м", "1,4 x 2,1 x 1,2"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "80 і вище"],
      ["Робоча швидкість, км/год", "15"],
      ["Транспортна швидкість, км/год", "30"],
      ["Вантажопідйомність, кг", "1000"],
      ["Ширина внесення добрив, м", "18-24"],
      ["Доза внесення, не менше , кг/га", "20-1750"],
      ["Частота обертів вала відбору, об/хв", "540"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "8,8 - 36"]
    ],
    "price": 75000,
    "images": ["РМД-1000/1.png", "РМД-1000/2.png", "РМД-1000/3.png"]
  },
  {
    "id": 3,
    "categoryId": 1,
    "title": "Розкидач мінеральних добрив (РМД-3000)",
    "description": "Розкидач мін добрив РМД-3000 має конструктивну складову механічних вузлів, що дає змогу максимально раціоналізувати витрату добрив за ціною виробника, а завдяки форм-фактору сепаративного диска і лопатевим частинам механізму розкидача, ефективність удобрення ґрунту зростає в рази, заощаджуючи при цьому витратні матеріали. Розкидач добрив вкрай зносостійкий і надає щадне навантаження на тракторний вал, що дає змогу користуватися машиною впродовж тривалого часу, без періодичних ремонтних робіт.  Міцний зносостійкий агрегат Розкидач мінеральних добрив оснащений рушійними частинами, які являють собою механізм зі спареною передачею - навантаження на активні вузли знижується завдяки рівномірному розподілу на опорно-пересувні частини апарата.Розкидач мінеральних добрив РМД-1000 містить з'єднувальні елементи, виготовлені з високоміцного сплаву, що дає змогу використовувати обладнання за різних погодних умов. Розкидувачі мін добрив від Українського виробника. Гарантована якість, довгий строк служби. Захисні деталі також виготовлені з матеріалу, стійкого до корозії, деформації та теплового впливу.Крім того, розкидач мінеральних добрив має такі відмінні риси: за допомогою експериментальних дій було отримано високу дальність просипання, при цьому гранули добрив залишаються цільними; у ролі робочого елемента ворушителя виступають мішалки шнекового типу, які мають відповідну конструкцію для рівномірного просипання добрив на диски розподілу, запобігаючи травмуванню гранул добрив; розкидач має трубу огородження, мета якої полягає в захисті людей, які обслуговують обладнання. Цей розкидач добрив може додатково оснащуватися колесами транспортного типу, які дають змогу в короткі строки і безпечно здійснювати пересування обладнання по складу. Наші переваги: -Безкоштовна доставка; -Гарантія якості від виробника; -Високоякісний, зносостійкий продукт; -Швидка консультація.",
    "description_rus": "Разбрасыватель мин удобрений РМД-3000 имеет конструктивную составляющую механических узлов, что позволяет максимально рационализировать расход удобрений по цене производителя, а благодаря форм-фактору сепаративного диска и лопастным частям механизма разбрасывателя, эффективность удобрения почвы возрастает в разы, экономя при этом расходные материалы. Разбрасыватель удобрений крайне износостойкий и оказывает щадящую нагрузку на тракторный вал, что позволяет пользоваться машиной в течение длительного времени, без периодических ремонтных работ.  Прочный износостойкий агрегат Разбрасыватель минеральных удобрений оснащен движущими частями, которые представляют собой механизм со спаренной передачей - нагрузка на активные узлы снижается благодаря равномерному распределению на опорно-передвижные части аппарата.Разбрасыватель минеральных удобрений РМД-1000 содержит соединительные элементы, изготовленные из высокопрочного сплава, что позволяет использовать оборудование при различных погодных условиях. Разбрасыватели мин удобрений от Украинского производителя. Гарантированное качество, долгий срок службы. Защитные детали также изготовлены из материала, устойчивого к коррозии, деформации и тепловому воздействию. Кроме того, разбрасыватель минеральных удобрений имеет такие отличительные особенности: с помощью экспериментальных действий было получено высокую дальность просыпания, при этом гранулы удобрений остаются цельными; в роли рабочего элемента ворушителя выступают мешалки шнекового типа, которые имеют соответствующую конструкцию для равномерного просыпания удобрений на диски распределения, предотвращая травмирование гранул удобрений; разбрасыватель имеет трубу ограждения, цель которой заключается в защите людей, которые обслуживают оборудование. Этот разбрасыватель удобрений может дополнительно оснащаться колесами транспортного типа, которые позволяют в короткие сроки и безопасно осуществлять передвижение оборудования по складу. Наши преимущества: -Бесплатная доставка; -Гарантия качества от производителя; -Высококачественный, износостойкий продукт; -Быстрая консультация.",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "950"],
      ["Габарити в робочому положенні, Д*Ш*В, м", "3,2 x 2,6 x 2,4"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "80 і вище"],
      ["Робоча швидкість, км/год", "15"],
      ["Транспортна швидкість, км/год", "30"],
      ["Вантажопідйомність, кг", "3000"],
      ["Ширина внесення добрив, м", "18-36"],
      ["Доза внесення, не менше , кг/га", "20-1750"],
      ["Частота обертів вала відбору, об/хв", "540"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "8,8-36"]
    ],
    "price": 130000,
    "images": [
      "РМД-3000/1.PNG",
      "РМД-3000/2.PNG",
      "РМД-3000/3.PNG",
      "РМД-3000/4.PNG",
      "РМД-3000/5.PNG"
    ]
  },
  {
    "id": 1,
    "categoryId": 2,
    "title": "ПРТ-7",
    "description": "Гноєрозкидач ПРТ-7 – це сільськогосподарське обладнання, створене для переміщення та збагачення ґрунту твердими добривами органічного типу, методом суцільного поверхневого розподілу.  Машина широко застосовується при використанні торфу, гною та перегною.\n\nРозкидач гною створений для функціонування спільно з другим та третім класом тракторів.  Ходове обладнання оснащене приладом, що підвищує стійкість під час використання обладнання на м'якому ґрунті.  Захист елементів від вологи, що рухаються, забезпечується за рахунок нанесення герметичного складу.",
    "description_rus": "Навозоразбрасыватель ПРТ-7 - это сельскохозяйственное оборудование, созданное для перемещения и обогащения почвы твердыми удобрениями органического типа, методом сплошного поверхностного распределения.  Машина широко применяется при использовании торфа, навоза и перегноя.\n\nРазбрасыватель навоза создан для функционирования совместно со вторым и третьим классом тракторов.  Ходовое оборудование оснащено приспособлением, повышающим устойчивость во время использования оборудования на мягком грунте.  Защита движущихся элементов от влаги обеспечивается за счет нанесения герметичного состава.",
    "table": [
      ["Вантажопідйомність", "до 7000 кг"],
      ["Число внесеного добрива", "від 10 до 60 т/га"],
      ["Ширина для внесення добрив", "від 5 до 8 м"],
      ["Місткість кузова", "5,3 м3"],
      ["Максимальна швидкість руху", "30 км"],
      ["Розміри", "650 х 250 х 190 см"],
      ["Вага", "близько 3 тонн"],
      ["Потужність трактора", "1000 к.с."]
    ],
    "price": 210000,
    "images": [
      "ПРТ-7/1.PNG",
      "ПРТ-7/2.PNG",
      "ПРТ-7/3.PNG",
      "ПРТ-7/4.PNG",
      "ПРТ-7/5.PNG"
    ]
  },
  {
    "id": 2,
    "categoryId": 2,
    "title": "ПРТ-10",
    "description": "Гноєрозкидач ПРТ-10 – це сільськогосподарське обладнання, створене для переміщення та збагачення ґрунту твердими добривами органічного типу, методом суцільного поверхневого розподілу.  Машина широко застосовується при використанні торфу, гною та перегною.\n\nРозкидач гною створений для функціонування спільно з другим та третім класом тракторів.  Ходове обладнання оснащене приладом, що підвищує стійкість під час використання обладнання на м'якому ґрунті.  Захист елементів від вологи, що рухаються, забезпечується за рахунок нанесення герметичного складу.\n\nЩоб ґрунт був родючим і міг принести багатий урожай, його необхідно підживлювати. Найбільш корисним добривом є тверда органічна маса - компост, гній, торф тощо. Однак для внесення твердої органіки в ґрунт, на великих площах землі, без спеціального розкидального пристрою не обійтися. Для вирішення цього завдання, можна купити розкидач добрива. Його ще називають - гноєрозкидач ПРТ-10, через часте використання з метою транспортування і поширення гною. Агрегат є причіпним механізмом, а в дію приводиться двигуном трактора, до якого приєднаний. Сільгосптехніка, здатна експлуатувати розкидач мінеральних добрив, може бути різною, починаючи від тракторів 70-х років і закінчуючи машинами останніх поколінь",
    "description_rus": "Навозоразбрасыватель ПРТ-10 - это сельскохозяйственное оборудование, созданное для перемещения и обогащения почвы твердыми удобрениями органического типа, методом сплошного поверхностного распределения.  Машина широко применяется при использовании торфа, навоза и перегноя.\n\nРазбрасыватель навоза создан для функционирования совместно со вторым и третьим классом тракторов.  Ходовое оборудование оснащено приспособлением, повышающим устойчивость во время использования оборудования на мягком грунте.  Защита движущихся элементов от влаги обеспечивается за счет нанесения герметичного состава.\n\nЧтобы почва была плодородной и могла принести богатый урожай, ее необходимо подпитывать. Наиболее полезным удобрением является твердая органическая масса - компост, навоз, торф и т.д. Однако для внесения твердой органики в почву, на больших площадях земли, без специального разбрасывающего устройства не обойтись. Для решения этой задачи, можно купить разбрасыватель удобрения. Его еще называют - навозоразбрасыватель ПРТ-10, из-за частого использования с целью транспортировки и распространения навоза. Агрегат является прицепным механизмом, а в действие приводится двигателем трактора, к которому присоединен. Сельхозтехника, способная эксплуатировать разбрасыватель минеральных удобрений, может быть разной, начиная от тракторов 70-х годов и заканчивая машинами последних поколений",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "3700"],
      ["Габарити в робочому положенні, Д х Ш х В, м", "7300 х 2500 х 2700"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "100"],
      ["Вантажопідйомність, кг", "11000"],
      ["Ширина внесення добрив, м", "7-10"],
      ["Доза внесення, не менше , кг/га", "20, 40, 60"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "40"]
    ],
    "price": 260000,
    "images": ["ПРТ-10/1.PNG", "ПРТ-10/2.PNG", "ПРТ-10/3.PNG", "ПРТ-10/4.PNG"]
  },
  {
    "id": 3,
    "categoryId": 2,
    "title": "РОУ-6",
    "description": "Розкидач РОУ-6 – універсальна пропозиція вітчизняного підприємства.  Розрахований працювати з органічним добривом.  Вирізняється міцністю, надійністю, ефективністю застосування.  Агрегат розрахований на тривалий контакт із хімічно активними сумішами.  Забезпечує поліпшення властивостей ґрунту та його якісний склад.  Своєчасне внесення добрив значно підвищує показники врожайності.  Розкидач гарантує рівномірне внесення гною на поверхню ділянок, що обробляються.  Простий в агрегатуванні, зручний в експлуатації.  Знижує трудомісткість заходів, що виконуються.\n\nРозкидач органічних добрив РОУ 6 агрегатується з тракторами класу 14 (МТЗ 80/82).  Підходить для внесення твердих та пухких добрив: гною, компосту, торфу.\n\nРозкидач органічних добрив РОУ-6 - чотириколісний агрегат, призначений для допомоги людям під час виконання сільськогосподарських робіт. Виконана раціональна витрата добрив. Прилад сприяє розкиданню добрив на великих площах за невеликий проміжок часу. Ви можете купити міцний Зносостійкий агрегат РОУ-6, гноєрозкидач від Українського виробника ТОВ «AgroTech». Гарантована якість, довгий срок служби.",
    "description_rus": "Разбрасыватель РОУ-6 - универсальное предложение отечественного предприятия.  Рассчитан работать с органическим удобрением.  Отличается прочностью, надежностью, эффективностью применения.  Агрегат рассчитан на длительный контакт с химически активными смесями.  Обеспечивает улучшение свойств почвы и ее качественный состав.  Своевременное внесение удобрений значительно повышает показатели урожайности.  Разбрасыватель гарантирует равномерное внесение навоза на поверхность обрабатываемых участков.  Простой в агрегатировании, удобный в эксплуатации.  Снижает трудоемкость выполняемых мероприятий.\n\nРазбрасыватель органических удобрений РОУ 6 агрегатируется с тракторами класса 14 (МТЗ 80/82).  Подходит для внесения твердых и рыхлых удобрений: навоза, компоста, торфа.\n\nРазбрасыватель органических удобрений РОУ-6 - четырехколесный агрегат, предназначенный для помощи людям во время выполнения сельскохозяйственных работ. Выполнен рациональный расход удобрений. Прибор способствует разбрасыванию удобрений на больших площадях за небольшой промежуток времени. Вы можете купить прочный износостойкий агрегат РОУ-6, навозоразбрасыватель от Украинского производителя ООО «AgroTech». Гарантированное качество, долгий срок службы.",
    "table": [
      ["Вантажопідйомність коливається до", "5,5-6 т"],
      [
        "Продуктивність, вимірювана в тоннах на годину, становить приблизно",
        "52 т/год"
      ],
      ["Швидкість пересування в робочому стані", "28 км/год"],
      [
        "Робоча ширина розкиду добрив",
        "4-8 м (регулюється швидкістю обертання)"
      ],
      ["Норма розкиду добрив у полі", "1-6 г/м2"],
      ["Висота до підлоги платформи, не по бортах становить", "1,25 м"],
      ["Обсяг кузова РОУ-6", "3,6 метрів кубічних"],
      ["Вага не спорядженого пристрою", "2 тонни"],
      ["Довжина розкидача РОУ-6", "5,9м"],
      ["Висота", "1,85 м"],
      ["Ширина", "2,25 м"]
    ],
    "price": 175000,
    "images": ["РОУ-6/1.jpg", "РОУ-6/2.jpg", "РОУ-6/3.jpg", "РОУ-6/4.jpg"]
  },
  {
    "id": 1,
    "categoryId": 4,
    "title": "1ПТС-2",
    "description": "ТОВ «AgroTech». Одновісний причіп (напівпричіп) СКАУТ 1ПТС-2,5T від фірми ТОВ «AgroTech» розрахований на перевезення будівельних матеріалів і сільськогосподарських вантажів до 2,5 тонн. Особливості: Тристороннє розвантаження і самоскидне вивантаження з двох сторін. ... Причіп підключається до гідравліки трактора, яка активує механізм перекидання кузова. Купить прицеп 1ПТС – 2,5Т це означає вибрати якість та довговічність від Українського виробника. Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "description_rus": "ООО «AgroTech». Одноосный прицеп (полуприцеп) СКАУТ 1ПТС-2,5T от фирмы ООО «AgroTech» рассчитан на перевозку строительных материалов и сельскохозяйственных грузов до 2,5 тонн. Особенности: Трехсторонняя разгрузка и самосвальная выгрузка с двух сторон. .... Прицеп подключается к гидравлике трактора, которая активирует механизм опрокидывания кузова. Купить прицеп 1ПТС - 2,5Т это значит выбрать качество и долговечность от Украинского производителя. Наши преимущества: -Гарантия качества 1 год; -Бесплатная доставка; -Быстрая консультация; -Износостойкая продукция изготовлена из высококачественных металлов.",
    "table": [
      ["Розміри та вага", ""],
      ["Довжина, мм", "475"],
      ["Ширина, мм", "2810"],
      ["Висота, мм", "1700"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "30"],
      ["Транспортна швидкість, км/год", "20"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "2000"],
      ["Об'єм кузова, м", "32,5"]
    ],
    "price": 50000,
    "images": [
      "1ПТС-2/1.png",
      "1ПТС-2/2.png",
      "1ПТС-2/3.JPG",
      "1ПТС-2/4.JPG",
      "1ПТС-2/5.JPG"
    ]
  },
  {
    "id": 2,
    "categoryId": 4,
    "title": "1ПТС-3",
    "description": "Одновісний причіп (напівпричіп) СКАУТ 1ПТС-3,5T від фірми ТОВ «AgroTech» розрахований на перевезення будівельних матеріалів і сільськогосподарських вантажів до 3,5 тонн. Особливості: Тристороннє розвантаження і самоскидне вивантаження з двох сторін. ... Причіп підключається до гідравліки трактора, яка активує механізм перекидання кузова. Купить прицеп 1ПТС – 3,5Т це означає вибрати якість та довговічність від Українського виробника. Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "description_rus": "Одноосный прицеп (полуприцеп) СКАУТ 1ПТС-3,5T от фирмы ООО «AgroTech» рассчитан на перевозку строительных материалов и сельскохозяйственных грузов до 3,5 тонн. Особенности: Трехсторонняя разгрузка и самосвальная выгрузка с двух сторон. .... Прицеп подключается к гидравлике трактора, которая активирует механизм опрокидывания кузова. Купить прицеп 1ПТС - 3,5Т это значит выбрать качество и долговечность от Украинского производителя. Наши преимущества: -Гарантия качества 1 год; -Бесплатная доставка; -Быстрая консультация; -Износостойкая продукция изготовлена из высококачественных металлов.",
    "table": [
      ["Розміри та вага", ""],
      ["Довжина, мм", "4250"],
      ["Ширина, мм", "2000"],
      ["Висота, мм", "1700"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "до 50"],
      ["Транспортна швидкість, км/год", "30"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "3500"],
      ["Об'єм кузова, м3", "3,43"]
    ],
    "price": 70000,
    "images": [
      "1ПТС-3/1.png",
      "1ПТС-3/2.JPG",
      "1ПТС-3/3.JPG",
      "1ПТС-3/4.JPG",
      "1ПТС-3/5.JPG"
    ]
  },
  {
    "id": 1,
    "categoryId": 3,
    "title": "2ПТС-4",
    "description": "ТОВ «AgroTech». Причіп тракторний 2ПТС-4 застосовують для транспортування сільськогосподарської та будівельної сировини, крім кругляка і скельних порід. Купити причіп 2ПТС-4 це означає вибрати якісну та довговічну техніку від виробника фірми ТОВ «AgroTech». Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "description_rus": "ООО «AgroTech». Прицеп тракторный 2ПТС-4 применяют для транспортировки сельскохозяйственного и строительного сырья, кроме булыжника и скальных пород. Купить прицеп 2ПТС-4 это значит выбрать качественную и долговечную технику от производителя фирмы ООО «AgroTech». Наши преимущества: -Гарантия качества 1 год; -Бесплатная доставка; -Быстрая консультация; -Износостойкая продукция изготовлена из высококачественных металлов.",
    "table": [
      ["Вантажопідйомність, т", "4"],
      ["Місткість, м3", "5"],
      ["Загальна маса, т", "5,7"],
      ["Максимальна швидкість, км/год", "35"],
      ["Висота бортів, м", "0,6"],
      ["З'єднання з трактором, клас", "0,9-1,4"],
      ["Кут відкидання бортів під час розвантаження, градусів", "50"],
      ["Розмір і вага", ""],
      ["Довжина, мм", "5950"],
      ["Ширина, мм", "2320"],
      ["Висота, мм", "2300"]
    ],
    "price": 150000,
    "images": ["2ПТС-4/1.JPG", "2ПТС-4/2.JPG", "2ПТС-4/3.JPG", "2ПТС-4/4.JPG"]
  },
  {
    "id": 2,
    "categoryId": 3,
    "title": "2ПТС-6",
    "description": "ТОВ «AgroTech». Причіп тракторний 2ПТС-6 - це транспортний засіб, купити цей причеп означає вибрати  якість від Українського виробника ТОВ «AgroTech» він створений для транспортування різноманітних вантажів сільськогосподарського типу, добрив органічного типу. Дозволено використовувати для транспортування будівельних елементів, як виняток виступають тільки будівельні камені і скельні породи. Причіп для трактора оснащений стійкою і надійною підвіскою, що дає змогу застосовувати його як у польових умовах, так і на асфальтованому дорожньому покритті. А можливість перевезення вантажів сипучого типу, забезпечується за рахунок наявності продуманої конструкції бортів. Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "description_rus": "ООО «AgroTech». Прицеп тракторный 2ПТС-6 - это транспортное средство, купить этот прицеп означает выбрать качество от Украинского производителя ООО «AgroTech» он создан для транспортировки разнообразных грузов сельскохозяйственного типа, удобрений органического типа. Разрешено использовать для транспортировки строительных элементов, в качестве исключения выступают только строительные камни и скальные породы. Прицеп для трактора оснащен устойчивой и надежной подвеской, что позволяет применять его как в полевых условиях, так и на асфальтированном дорожном покрытии. А возможность перевозки грузов сыпучего типа, обеспечивается за счет наличия продуманной конструкции бортов. Наши преимущества: -Гарантия качества 1 год; -Бесплатная доставка; -Быстрая консультация; -Износостойкая продукция изготовлена из высококачественных металлов.",
    "table": [
      ["Розміри", ""],
      ["Довжина, мм", "6100"],
      ["Ширина, мм", "2400"],
      ["Висота, мм", "2500"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "100"],
      ["Транспортна швидкість, км/год", "25"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "6000"],
      ["Об'єм кузова, м3", "10"]
    ],
    "price": 210000,
    "images": [
      "2ПТС-6/1.JPG",
      "2ПТС-6/2.png",
      "2ПТС-6/3.PNG",
      "2ПТС-6/4.PNG",
      "2ПТС-6/5.PNG",
      "2ПТС-6/6.PNG"
    ]
  },
  {
    "id": 3,
    "categoryId": 4,
    "title": "НТС-5",
    "description": "ТОВ «AgroTech». Напівпричіп самоскидний НТС-5 призначений для перевезення сільськогосподарської сировини у вигляді сипучих, напіврідких, твердих і штучних вантажів. Причеп агрегатується с великою кількістю техніки (МТЗ, ЮМЗ і ТД…) Кузов причепа суцільнозварний, металевий, що робить його складання надійнішим і міцнішим, що особливо актуально під час перевезення важких вантажів. Його задній борт здатний самостійно вивантажувати вміст при підйомі кузова. Купуйте у нас одноосний причеп НТС-5. Чому ви маєте купити причеп саме у нас? Тов «AgroTech» це: - Швидке виготовлення продукції; - Гарні ціни; - Надаємо всі документи на причеп; - Гарантія якості на один рік; - Купуємо напряму від виробника.",
    "description_rus": "ООО «AgroTech». Полуприцеп самосвальный НТС-5 предназначен для перевозки сельскохозяйственного сырья в виде сыпучих, полужидких, твердых и штучных грузов. Прицеп агрегатируется с большим количеством техники (МТЗ, ЮМЗ и ТД...) Кузов прицепа цельносварной, металлический, что делает его сборку более надежной и прочной, что особенно актуально при перевозке тяжелых грузов. Его задний борт способен самостоятельно выгружать содержимое при подъеме кузова. Покупайте у нас одноосный прицеп НТС-5. Почему вы должны купить прицеп именно у нас? Тов «AgroTech» это: - Быстрое изготовление продукции; - Хорошие цены; - Предоставляем все документы на прицеп; - Гарантия качества на один год; - Покупаем напрямую от производителя.",
    "table": [],
    "price": 65000,
    "images": ["НТС-5/1.PNG", "НТС-5/2.PNG", "НТС-5/3.PNG"]
  },
  {
    "id": 1,
    "categoryId": 7,
    "title": "Зернометач ПЗМ-60Ш",
    "description": "Самохідний зернонавантажувач ПЗМ-60Ш - це інноваційна комбінація зерномета ПЗМ-120 та шнекового навантажувача зерна.\n\nОсновними перевагами універсального навантажувача зерна ПЗМ-60Ш є:\n\nРегульована від 10 до 70 тонн на годину продуктивність завдяки наявності вбудованих частотних перетворювачів, які збільшують та зменшують швидкість руху завантажувального транспортера та шнека у 7 разів (опція).\nЗавдяки регульованій продуктивності зернонавантажувач ПЗМ-60Ш може дбайливо працювати з будь-якими видами зерна та насіннєвим матеріалом.\nЦе самохідний зернонавантажувач і його не потрібно переміщати вручну або за допомогою трактора чи іншого механізму.\nПід час роботи зернонавантажувача ПЗМ-60Ш практично відсутній пил, що вигідно відрізняє його від будь-якого зерномета.\nМінімальне травмування зерна за рахунок можливості зменшення швидкості руху транспортерів та обертання шнека (ця опція встановлюється за бажанням клієнта і до базової комплектації та ціни не входить), а також унікальної конструкції.\nВисота шнека регулюється від 2,9 до 4,27 метра, що дозволяє завантажувати зерно в будь-який транспорт, включаючи зерновози і фури з високими бортами.\nШнек обертається навколо вертикальної осі зернонавантажувача на 280 градусів, що дозволяє завантажувати транспорт як ззаду, так і з обох боків ПЗМ-60Ш.\nМожливість установки бункера замість скребкових живильників або і бункера, і скребкових живильників на 1 навантажувач зерна (бункер встановлюється за бажанням клієнта і в базову комплектацію і ціну не входить).\nПросте та зручне управління.\nМожливість застосування для зволоження зерна шляхом встановлення додаткових форсунок та гідронасосу (це важливо, якщо у Вас зерно у складах має низьку вологість і через це Ви можете отримати менше грошей від покупців зерна).\nКомплектується додатковим козирком, який збільшує дальність навантаження зерна (входить до базової комплектації).\nМожливість встановлення тримера замість шнека.\nЦей навантажувач зерна виготовляється спільно з німецькою компанією з використанням частково німецьких комплектуючих, має високу якість та сертифікований на відповідність технічним стандартам України та Євросоюзу.",
    "description_rus": "Самоходный зернопогрузчик ПЗМ-60Ш - это инновационная комбинация зерномета ПЗМ-120 и шнекового погрузчика зерна.\n\nОсновными преимуществами универсального погрузчика зерна ПЗМ-60Ш являются:\n\nРегулируемая от 10 до 70 тонн в час производительность благодаря наличию встроенных частотных преобразователей, которые увеличивают и уменьшают скорость движения загрузочного транспортера и шнека в 7 раз (опция).\nБлагодаря регулируемой производительности зернопогрузчик ПЗМ-60Ш может бережно работать с любыми видами зерна и семенным материалом.\nЭто самоходный зернопогрузчик и его не нужно перемещать вручную или с помощью трактора или другого механизма.\nПри работе зернопогрузчика ПЗМ-60Ш практически отсутствует пыль, что выгодно отличает его от любого зерномета.\nМинимальное травмирование зерна за счет возможности уменьшения скорости движения транспортеров и вращения шнека (эта опция устанавливается по желанию клиента и в базовую комплектацию и цену не входит), а также уникальной конструкции. \nВысота шнека регулируется от 2,9 до 4,27 метра, что позволяет загружать зерно в любой транспорт, включая зерновозы и фуры с высокими бортами.\nШнек вращается вокруг вертикальной оси зернопогрузчика на 280 градусов, что позволяет загружать транспорт как сзади, так и с обеих сторон ПЗМ-60Ш. \n Возможность установки бункера вместо скребковых питателей или и бункера, и скребковых питателей на 1 погрузчик зерна (бункер устанавливается по желанию клиента и в базовую комплектацию и цену не входит).\nПростое и удобное управление. \nВозможность применения для увлажнения зерна путем установки дополнительных форсунок и гидронасоса (это важно, если у Вас зерно на складах имеет низкую влажность и поэтому Вы можете получить меньше денег от покупателей зерна).\nКомплектуется дополнительным козырьком, который увеличивает дальность погрузки зерна (входит в базовую комплектацию). \nВозможность установки триммера вместо шнека.\nЭтот погрузчик зерна изготавливается совместно с немецкой компанией с использованием частично немецких комплектующих, имеет высокое качество и сертифицирован на соответствие техническим стандартам Украины и Евросоюза.",
    "table": [],
    "price": 180000,
    "images": ["ПЗМ-60Ш/1.png", "ПЗМ-60Ш/2.png", "ПЗМ-60Ш/3.png"]
  },
  {
    "id": 2,
    "categoryId": 7,
    "title": "Зернометач ПЗМ-80К",
    "description": "Дана модель застосовується на сільськогосподарських роботах для автоматизації робіт з навантаження і розвантаження зерна на зернових токах і зерноскладах.\n\nЗернометач ЗЗП-80 (К) виконує такі функції, як:\n\nнавантаження і розвантаження зерна з зерносховищ;\nнавантаження зерна в машини для перевезення;\nперелопачування зерна;\nстворення кагатів (правильно складених куп) з зерна.\n\nЗернометач ЗЗП-80 (К) призначений для роботи з будь-яким зерновим сировиною, будучи ефективним і саморушним обладнанням.\n\nПрактично повністю автоматизують роботи по завантаженню зерна, істотно знижуючи тимчасові витрати на їх виконання. Велика кількість налаштувань пристрою дає можливість занурювати зерно в різні види транспорту і ємностей. Пристрій розрахований на проведення великих обсягів робіт.",
    "description_rus": "Данная модель применяется на сельскохозяйственных работах для автоматизации работ по погрузке и разгрузке зерна на зерновых токах и зерноскладах.\n\nЗернометатель ЗЗП-80 (К) выполняет такие функции, как:\n\nпогрузка и разгрузка зерна из зернохранилищ;\nпогрузка зерна в машины для перевозки;\nперелопачивание зерна;\nсоздание кагатов (правильно сложенных куч) из зерна. \nЗернометатель ЗЗП-80(К) предназначен для работы с любым зерновым сырьем, являясь эффективным и самодвижущимся оборудованием.\n\nПрактически полностью автоматизируют работы по загрузке зерна, существенно снижая временные затраты на их выполнение. Большое количество настроек устройства дает возможность погружать зерно в различные виды транспорта и емкостей. Устройство рассчитано на проведение больших объемов работ.",
    "table": [],
    "price": 210000,
    "images": ["ПЗМ-80У/1.png", "ПЗМ-80У/2.png"]
  },
  {
    "id": 3,
    "categoryId": 7,
    "title": "Зернометач ЗЗП-60",
    "description": "Зернометач ЗЗП-60 широко використовується на зерноочисних токах і в складах. Він служить для розвантаження або завантаження складів зерном і для механізованого перелопачування і продування зерна. Зернокидач значно спрощує процес завантаження матеріалу в різні кузова транспортних засобів. Агрегат може закидати зерно на 12-20 метрів, складируя при цьому на висоту до 6 метрів. Обладнання оснащене освітлювальним приладом.",
    "description_rus": "Зернометатель ЗЗП-60 широко используется на зерноочистительных токах и в складах. Он служит для разгрузки или загрузки складов зерном и для механизированного перелопачивания и продувки зерна. Зернометатель значительно упрощает процесс загрузки материала в различные кузова транспортных средств. Агрегат может забрасывать зерно на 12-20 метров, складируя при этом на высоту до 6 метров. Оборудование оснащено осветительным прибором.",
    "table": [],
    "price": 150000,
    "images": ["ЗЗП/1.PNG", "ЗЗП/2.PNG", "ЗЗП/3.PNG", "ЗЗП/4.PNG", "ЗЗП/5.PNG"]
  },
  {
    "id": 4,
    "categoryId": 7,
    "title": "Зернометач ЗЗП-80",
    "description": "Зернометач ЗЗП-80 - це машина, призначена для вантажно-розвантажувальних робіт на різноманітних відкритих складах. Завдяки такій механізації процесу істотно підвищується продуктивність, рентабельність і якість роботи.",
    "description_rus": "Зернометатель ЗЗП-80 - это машина, предназначенная для погрузочно-разгрузочных работ на разнообразных открытых складах. Благодаря такой механизации процесса существенно повышается производительность, рентабельность и качество работы.",
    "table": [],
    "price": 170000,
    "images": ["ЗЗП/1.PNG", "ЗЗП/2.PNG", "ЗЗП/3.PNG", "ЗЗП/4.PNG", "ЗЗП/5.PNG"]
  },
  {
    "id": 1,
    "categoryId": 6,
    "title": "Сівалка УПС-4",
    "description": "ТОВ «AgroTech»\n\nСівалка точного висіву УПС-4 (СПУ-4) - універсальна пневматична сівалка призначена для точного посіву каліброваних насіння кукурудзи, соняшнику, сорго, сої а також насіння кормових бобів, квасолі, люпину з одночасним, роздільним внесенням гранульованих мінеральних добрив та прикочуванням ґрунту в рядках.\n\nСівалка точного висіву УПС-4 (СПУ-4) з межсекционным розміщенням коліс\nГоловні переваги сівалки точного висіву УПС-4 (СПУ-4), які зведуть до мінімуму ризик поломок під час посіву і максимально поліпшать якість висіву:\n· Двуконтурний привід секцій\n· Межсекционное розташування опорно-приводних коліс (зарубіжний аналог) дозволяє уникати просевов і витримувати необхідну глибину загортання насіння і добрив\n· Вдосконалений механізм внесення добрив\n· Привід секцій через шестигранний вал\n· Метиз високої міцності (клас 8.8)\n· Гидрофицированная маркерна система\n· Тукові бункери підвищеної міцності\n· Посилена рама\n· Порошкове фарбування.\n\nСівалка УПС-4. В нас ви зможете придбати Універсальну пневматичну просапну сівалку від виробника ТОВ «AgroTech», призначена для точного (пунктирного) висіву каліброваного насіння, зерна, кукурудзи, соняшнику, сорго, сої, а також насіння кормових бобів сої, квасолі та люпину з одночасним, роздільним від насіння, внесенням гранульованих мінеральних добрив і коткуванням ґрунту в рядах. Ці всі функції вам допоможе виконати 4-х рядна сівалка УПС-4 від фірми ТОВ «AgroTech». Наші переваги між іншими виробниками: - Безкоштовна доставка; - Сівалки від виробника; - Швидка консультація; - Міцний зносостійкий агрегат. Ми проконсультуємо вас з питань які вас цікавлять за телефоном,чекаємо на ваш дзвінок.",
    "description_rus": "ООО «AgroTech»\n\nСеялка точного высева УПС-4 (СПУ-4) - универсальная пневматическая сеялка предназначена для точного посева калиброванных семян кукурузы, подсолнечника, сорго, сои а также семян кормовых бобов, фасоли, люпина с одновременным, раздельным внесением гранулированных минеральных удобрений и прикатыванием почвы в рядках. \nСеялка точного высева УПС-4 (СПУ-4) с межсекционным размещением колес\nГлавные преимущества сеялки точного высева УПС-4 (СПУ-4), которые сведут к минимуму риск поломок во время посева и максимально улучшат качество высева: \n- Двуконтурный привод секций\n- Межсекционное расположение опорно-приводных колес (зарубежный аналог) позволяет избегать просевов и выдерживать необходимую глубину заделки семян и удобрений\n- Усовершенствованный механизм внесения удобрений\n- Привод секций через шестигранный вал\n- Метиз высокой прочности (класс 8. 8)\n- Гидрофицированная маркерная система\n- Туковые бункеры повышенной прочности\n- Усиленная рама\n- Порошковая покраска.\n\nСивалка УПС-4. У нас вы сможете приобрести Универсальную пневматическую пропашную сеялку от производителя ООО «AgroTech», предназначенная для точного (пунктирного) высева калиброванных семян, зерна, кукурузы, подсолнечника, сорго, сои, а также семян кормовых бобов сои, фасоли и люпина с одновременным, раздельным от семян, внесением гранулированных минеральных удобрений и прикатыванием почвы в рядах. Эти все функции вам поможет выполнить 4-х рядная сеялка УПС-4 от фирмы ООО «AgroTech». Наши преимущества между другими производителями: - Бесплатная доставка; - Сеялки от производителя; - Быстрая консультация; - Прочный износостойкий агрегат. Мы проконсультируем вас по вопросам которые вас интересуют по телефону,ждем вашего звонка.",
    "table": [
      ["Показання спідометра", "від 20 км/год до 120 км/год"],
      [
        "Положення перемикача заданої контрольної швидкості емулятора",
        "20 км/год; 40 км/год; 60 км/год; 80 км/год; 100 км/год; 120 км/год; 140 км/год; 160 км/год; 180 км/год; 200 км/год"
      ],
      ["Габаритні розміри УПС-4 без урахування ручки", "400 x 120 x 340 мм"],
      ["Маса", "10 кг"]
    ],
    "price": 140000,
    "images": [
      "УПС-4/1.png",
      "УПС-4/2.png",
      "УПС-4/3.png",
      "УПС-4/4.png",
      "УПС-4/5.png",
      "УПС-4/6.png"
    ]
  },
  {
    "id": 2,
    "categoryId": 6,
    "title": "Сівалка УПС-6",
    "description": "Сівалка точного висіву УПС-6 (СПУ-6) з міжсекційним розміщенням коліс\n\nЧому обирають саме цю сівалку точного висіву УПС-6: Унікальне поєднання високоякісних комплектуючих та сучасних конструкторських рішень суттєво знижує ризик виникнення несправностей під час сівби та підвищує якість висіву відповідно до заданих параметрів.\n\n•   Можлива комплектація з турецьким висівним апаратом\n•   Надійність і зносостійкість вузлів та агрегату в цілому\n•   Двоконтурний привід висівних секцій\n•   Міжсекційне розміщення опорно-привідних коліс (зарубіжний аналог) суттєво підвищує якість сівби - дозволяє не допускати просівів і витримувати необхідну глибину загортання насіння і добрив, що в подальшому сприяє отриманню дружніх та рівномірних сходів.\n•   Модернізоване кріплення тукових сошників\n•   Удосконалений механізм внесення добрив\n•   Метиз високого класу міцності (клас 8.8)\n•   Використовуються підшипники KINEX\n•   Гідрофікована маркерна система\n•   Тукові бункер виготовлено з поліаміду (надвисока стійкійсть до погодніх умов та механічних впливів)\n•   Посилена рама\n•   Гальванування окремих деталей\n•   Порошкове фарбування\n•   Договірна ціна\n\nСівалки УПС-6 (СПУ-6) обладнані міцним гідрофікованим маркером зі збільшеним диском, що має можливість змінювати кут атаки для отримання помітного сліду.\nКупити сівалку точного висіву УПС-6 (СПУ-6) можливо також і з транспортним пристроєм, що дозволяє переміщати її по дорогах загального призначення без застосування додаткових засобів.\nСівалка обладнана відцентровим вентилятором з приводом від ВВП трактора (540 об / хв).\nДля регулювання розрідження повітряного потоку на вентиляторі використовується заслінка.\nВентилятор обладнаний обгінною муфтою, оберігає ремінну передачу від підвищеного зносу.\nБрус рами сівалки виконує роль ресивера, забезпечує однакове розрідження у всіх висівних апаратах та усуває пульсацію повітряного потоку.\nПосівна секція сівалки точного висіву УПС-6 (СПУ-6) комплектується дисками для висіву насіння кукурудзи та соняшнику, які Ви також можете придбати у нас на заводі. Паралелограмна навішування секції забезпечує краще копіювання рельєфу поля.\nВ результаті модернізації посівну секцію оснастили двоконтурним приводом нової конструкції. Надійний захист привода забезпечує роботу на полях, що засмічені рослинним залишками.\nКількість насіння, яке потрапляє з бункера в висівну камеру, регулюється заслінкою. Наявність оглядового вікна дозволяє здійснювати в процесі налаштування візуальний контроль за якістю роботи висівного апарата.\nДля швидкого видалення насіння з камери висівного апарата передбачено люк.\nТуковисівного система через тукові сошники забезпечує можливість внесення мінеральних добрив в стороні від рядка виключає шкідливий вплив туків на насіння.\nПрикочування ґрунту в рядках поліпшує контакт між насінням і вологим грунтом на дні борозен, забезпечує капілярний підйом вологи і створює сприятливі умови для більш раннього і дружнього проростання насіння. Газообмін відбувається завдяки відкритим зонам.\n\nТОВ «АГРОКОРП». Сівалка УПС-6. В нас ви зможете придбати Універсальну пневматичну просапну сівалку від виробника ТОВ «Агрокорп», призначена для точного (пунктирного) висіву каліброваного насіння, зерна, кукурудзи, соняшнику, сорго, сої, а також насіння кормових бобів сої, квасолі та люпину з одночасним, роздільним від насіння, внесенням гранульованих мінеральних добрив і коткуванням ґрунту в рядах. Ці всі функції вам допоможе виконати 6-ти рядна сівалка УПС-6 від фірми ТОВ «Агрокорп». Наші переваги між іншими виробниками: - Безкоштовна доставка; - Сівалки від виробника; - Швидка консультація; - Міцний зносостійкий агрегат. Ми проконсультуємо вас з питань які вас цікавлять за телефоном, чекаємо вашого дзвінка.",
    "description_rus": "Сеялка точного высева УПС-6 (СПУ-6) с межсекционным размещением колес\n\nПочему выбирают именно эту сеялку точного высева УПС-6: Уникальное сочетание высококачественных комплектующих и современных конструкторских решений существенно снижает риск возникновения неисправностей во время посева и повышает качество высева в соответствии с заданными параметрами. \n\n- Возможна комплектация с турецким высевающим аппаратом\n- Надежность и износостойкость узлов и агрегата в целом\n- Двухконтурный привод высевающих секций\n- Межсекционное размещение опорно-приводных колес (зарубежный аналог) существенно повышает качество посева - позволяет не допускать просевов и выдерживать необходимую глубину заделки семян и удобрений, что в дальнейшем способствует получению дружных и равномерных всходов. \nМодернизированное крепление туковых сошников\n- Усовершенствованный механизм внесения удобрений\n- Метиз высокого класса прочности (класс 8. 8)\n- Используются подшипники KINEX\n- Гидрофицированная маркерная система\n- Туковые бункер изготовлен из полиамида (сверхвысокая устойчивость к погодным условиям и механическим воздействиям)\n- Усиленная рама\n- Гальванирование отдельных деталей\n- Порошковая покраска\n- Договорная цена\n\n\nСивалки УПС-6 (СПУ-6) оборудованы прочным гидрофицированным маркером с увеличенным диском, имеющим возможность изменять угол атаки для получения заметного следа. \nКупить сеялку точного высева УПС-6 (СПУ-6) возможно также и с транспортным устройством, позволяющим перемещать ее по дорогам общего назначения без применения дополнительных средств. \nСеялка оборудована центробежным вентилятором с приводом от ВОМ трактора (540 об/мин).\nДля регулировки разрежения воздушного потока на вентиляторе используется заслонка.\nВентилятор оборудован обгонной муфтой, предохраняющей ременную передачу от повышенного износа. \nБрус рамы сеялки выполняет роль ресивера, обеспечивает одинаковое разрежение во всех высевающих аппаратах и устраняет пульсацию воздушного потока.\nПосевная секция сеялки точного высева УПС-6 (СПУ-6) комплектуется дисками для высева семян кукурузы и подсолнечника, которые Вы также можете приобрести у нас на заводе. Параллелограммная навеска секции обеспечивает лучшее копирование рельефа поля.\nВ результате модернизации посевную секцию оснастили двухконтурным приводом новой конструкции. Надежная защита привода обеспечивает работу на полях, засоренных растительным остатками.\nКоличество семян, которое попадает из бункера в высевающую камеру, регулируется заслонкой. Наличие смотрового окна позволяет осуществлять в процессе настройки визуальный контроль за качеством работы высевающего аппарата.\nДля быстрого удаления семян из камеры высевающего аппарата предусмотрен люк.\nТуковысевающая система через туковые сошники обеспечивает возможность внесения минеральных удобрений в стороне от рядка исключает вредное воздействие туков на семена. \nПрикатывание почвы в рядках улучшает контакт между семенами и влажной почвой на дне борозд, обеспечивает капиллярный подъем влаги и создает благоприятные условия для более раннего и дружного прорастания семян. Газообмен происходит благодаря открытым зонам.\n\nООО \"АГРОКОРП\". Сеялка УПС-6. У нас вы сможете приобрести Универсальную пневматическую пропашную сеялку от производителя ООО \"Агрокорп\", предназначенная для точного (пунктирного) высева калиброванных семян, зерна, кукурузы, подсолнечника, сорго, сои, а также семян кормовых бобов сои, фасоли и люпина с одновременным, раздельным от семян, внесением гранулированных минеральных удобрений и прикатыванием почвы в рядах. Эти все функции вам поможет выполнить 6-ти рядная сеялка УПС-6 от фирмы ООО \"Агрокорп\". Наши преимущества между другими производителями: - Бесплатная доставка; - Сеялки от производителя; - Быстрая консультация; - Прочный износостойкий агрегат. Мы проконсультируем вас по интересующим вас вопросам по телефону, ждем вашего звонка.",
    "table": [
      ["Тип агрегату", "навісний"],
      ["Ширина захвату м", "4,2 м"],
      ["Кількість рядів шт.", "6"],
      ["Ширина міжрядь см", "45,70"],
      ["Робоча швидкість км/год", "2,5-9"],
      ["Продуктивність га/год", "1,1-3,8"],
      ["Ємність бункерів (сумарна)", ""],
      ["- для насіння л", "192"],
      ["Норма висіву", ""],
      ["- для насіння шт/п.м.", "2-42"],
      ["- для добрив кг/га", "50-250"],
      ["Глибина загортання насіння мм", "40-120"],
      ["Габаритні розміри", ""],
      ["- у робочому положенні мм", "1700 х 4900 х 1600"],
      ["- у транспортному положенні мм", "5450 х 2300 х 2360"],
      ["Маса кг", "1074"],
      ["Агрегатується з тракторами к.с.", ">65"]
    ],
    "price": 170000,
    "images": ["УПС-6/1.PNG", "УПС-6/2.PNG", "УПС-6/3.PNG"]
  },
  {
    "id": 3,
    "categoryId": 6,
    "title": "Сівалка УПС-8",
    "description": "Сівалка точного висіву УПС-8 (СПУ-8) з міжсекційним розміщенням коліс\n\nЧому обирають саме цю сівалку точного висіву УПС-8: Унікальне поєднання високоякісних комплектуючих та сучасних конструкторських рішень суттєво знижує ризик виникнення несправностей під час сівби та підвищує якість висіву відповідно до заданих параметрів.\n\n•   Можлива комплектація з турецьким висівним апаратом\n•   Надійність і зносостійкість вузлів та агрегату в цілому\n•   Двоконтурний привід висівних секцій\n•   Міжсекційне розміщення \n-привідних коліс (зарубіжний аналог) суттєво підвищує якість сівби - дозволяє не допускати просівів і витримувати необхідну глибину загортання насіння і добрив, що в подальшому сприяє отриманню дружніх та рівномірних сходів.\n•   Модернізоване кріплення тукових сошників\n•   Удосконалений механізм внесення добрив\n•   Метиз високого класу міцності (клас 8.8)\n•   Використовуються підшипники KINEX\n•   Гідрофікована маркерна система\n•   Тукові бункер виготовлено з поліаміду (надвисока стійкійсть до погодніх умов та механічних впливів)\n•   Посилена рама\n•   Гальванування окремих деталей\n•   Порошкове фарбування\n•   Договірна ціна\n\nСівалки УПС-8 (СПУ-8) обладнані міцним гідрофікованим маркером зі збільшеним диском, що має можливість змінювати кут атаки для отримання помітного сліду.\nКупити сівалку точного висіву УПС-8(СПУ-8) можливо також і з транспортним пристроєм, що дозволяє переміщати її по дорогах загального призначення без застосування додаткових засобів.\nСівалка обладнана відцентровим вентилятором з приводом від ВВП трактора (540 об / хв).\nДля регулювання розрідження повітряного потоку на вентиляторі використовується заслінка.\nВентилятор обладнаний обгінною муфтою, оберігає ремінну передачу від підвищеного зносу.\nБрус рами сівалки виконує роль ресивера, забезпечує однакове розрідження у всіх висівних апаратах та усуває пульсацію повітряного потоку.\nПосівна секція сівалки точного висіву УПС-8 (СПУ-8) комплектується дисками для висіву насіння кукурудзи та соняшнику, які Ви також можете придбати у нас на заводі. Паралелограмна навішування секції забезпечує краще копіювання рельєфу поля. В результаті модернізації посівну секцію оснастили двоконтурним приводом нової конструкції. Надійний захист привода забезпечує роботу на полях, що засмічені рослинним залишками.\nКількість насіння, яке потрапляє з бункера в висівну камеру, регулюється заслінкою. Наявність оглядового вікна дозволяє здійснювати в процесі налаштування візуальний контроль за якістю роботи висівного апарата.\nДля швидкого видалення насіння з камери висівного апарата передбачено люк.\nТуковисівного система через тукові сошники забезпечує можливість внесення мінеральних добрив в стороні від рядка виключає шкідливий вплив туків на насіння.\nПрикочування ґрунту в рядках поліпшує контакт між насінням і вологим грунтом на дні борозен, забезпечує капілярний підйом вологи і створює сприятливі умови для більш раннього і дружнього проростання насіння. Газообмін відбувається завдяки відкритим зонам.\n\nТОВ «АГРОКОРП». Сівалка УПС-8. В нас ви зможете придбати Універсальну пневматичну просапну сівалку від виробника ТОВ «Агрокорп», призначена для точного (пунктирного) висіву каліброваного насіння, зерна, кукурудзи, соняшнику, сорго, сої, а також насіння кормових бобів сої, квасолі та люпину з одночасним, роздільним від насіння, внесенням гранульованих мінеральних добрив і коткуванням ґрунту в рядах. Ці всі функції вам допоможе виконати 6-ти рядна сівалка УПС-8 від фірми ТОВ «Агрокорп». Наші переваги між іншими виробниками: - Безкоштовна доставка; - Сівалки від виробника; - Швидка консультація; - Міцний зносостійкий агрегат. Ми проконсультуємо вас з питань які вас цікавлять за телефоном, чекаємо вашого дзвінка.",
    "description_rus": "Сеялка точного высева УПС-8 (СПУ-8) с межсекционным размещением колес\n\nПочему выбирают именно эту сеялку точного высева УПС-8: Уникальное сочетание высококачественных комплектующих и современных конструкторских решений существенно снижает риск возникновения неисправностей во время посева и повышает качество высева в соответствии с заданными параметрами. \n\n- Возможна комплектация с турецким высевающим аппаратом\n- Надежность и износостойкость узлов и агрегата в целом\n- Двухконтурный привод высевающих секций\n- Межсекционное размещение \n-приводных колес (зарубежный аналог) существенно повышает качество посева - позволяет не допускать просевов и выдерживать необходимую глубину заделки семян и удобрений, что в дальнейшем способствует получению дружных и равномерных всходов. \nМодернизированное крепление туковых сошников\n- Усовершенствованный механизм внесения удобрений\n- Метиз высокого класса прочности (класс 8. 8)\n- Используются подшипники KINEX\n- Гидрофицированная маркерная система\n- Туковые бункер изготовлен из полиамида (сверхвысокая устойчивость к погодным условиям и механическим воздействиям)\n- Усиленная рама\n- Гальванирование отдельных деталей\n- Порошковая покраска\n- Договорная цена\n\n\nСивалки УПС-8 (СПУ-8) оборудованы прочным гидрофицированным маркером с увеличенным диском, имеющим возможность изменять угол атаки для получения заметного следа. \nКупить сеялку точного высева УПС-8(СПУ-8) возможно также и с транспортным устройством, позволяющим перемещать ее по дорогам общего назначения без применения дополнительных средств.\nКупить сеялку оборудована центробежным вентилятором с приводом от ВОМ трактора (540 об/мин).\nДля регулировки разрежения воздушного потока на вентиляторе используется заслонка. \nВентилятор оборудован обгонной муфтой, предохраняющей ременную передачу от повышенного износа.\nБрус рамы сеялки выполняет роль ресивера, обеспечивает одинаковое разрежение во всех высевающих аппаратах и устраняет пульсацию воздушного потока.\nПосевная секция сеялки точного высева УПС-8 (СПУ-8) комплектуется дисками для высева семян кукурузы и подсолнечника, которые Вы также можете приобрести у нас на заводе. Параллелограммная навеска секции обеспечивает лучшее копирование рельефа поля. В результате модернизации посевную секцию оснастили двухконтурным приводом новой конструкции. Надежная защита привода обеспечивает работу на полях, засоренных растительным остатками.\nКоличество семян, которое попадает из бункера в высевную камеру, регулируется заслонкой. Наличие смотрового окна позволяет осуществлять в процессе настройки визуальный контроль за качеством работы высевающего аппарата.\nДля быстрого удаления семян из камеры высевающего аппарата предусмотрен люк.\nТуковысевающая система через туковые сошники обеспечивает возможность внесения минеральных удобрений в стороне от рядка исключает вредное воздействие туков на семена. \nПрикатывание почвы в рядках улучшает контакт между семенами и влажной почвой на дне борозд, обеспечивает капиллярный подъем влаги и создает благоприятные условия для более раннего и дружного прорастания семян. Газообмен происходит благодаря открытым зонам.\n\nООО \"АГРОКОРП\". Сеялка УПС-8. У нас вы сможете приобрести Универсальную пневматическую пропашную сеялку от производителя ООО \"Агрокорп\", предназначенная для точного (пунктирного) высева калиброванных семян, зерна, кукурузы, подсолнечника, сорго, сои, а также семян кормовых бобов сои, фасоли и люпина с одновременным, раздельным от семян, внесением гранулированных минеральных удобрений и прикатыванием почвы в рядах. Эти все функции вам поможет выполнить 6-ти рядная сеялка УПС-8 от фирмы ООО \"Агрокорп\". Наши преимущества между другими производителями: - Бесплатная доставка; - Сеялки от производителя; - Быстрая консультация; - Прочный износостойкий агрегат. Мы проконсультируем вас по интересующим вас вопросам по телефону, ждем вашего звонка.",
    "table": [
      ["Ширина захвату", "5,6 м."],
      ["Кількість рядків", "8 штук."],
      ["Ширина міжрядь", "450, 600, 700, 900 мм"],
      ["Продуктивність", "2-5,04 га на годину."],
      ["Ємність бункера для насіння", "200 дм3."],
      ["- для добрив", "192 дм3."],
      ["Норма висіву для насіння", "2-43 шт/п.м."],
      ["Норма висіву для добрив", "50-250 кг/га."],
      ["Маса сівалки УПС-8", "1278 кг."]
    ],
    "price": 210000,
    "images": [
      "УПС-8/1.PNG",
      "УПС-8/2.PNG",
      "УПС-8/3.PNG",
      "УПС-8/4.PNG",
      "УПС-8/5.PNG",
      "УПС-8/6.PNG"
    ]
  },
  {
    "id": 1,
    "categoryId": 8,
    "title": "Каток подрібнювач, рубаючий, водоналивний",
    "description": "КП-6 – надійне, багатофункціональне обладнання для обробки грунту від офіційного виробника!\nПереваги:\n— подрібнення рослинних залишків після соняха, кукурудзи, стерні зернових культур,\n— вирівнювання і часткове мульчування грунту,\n— затримка вологи, регулювання температури поверхневого шару,\n— знищення бур’янів,\n— збагачення грунту органікою,\n— на відміну від аналогів, вологість грунту (до 25%) не впливає на якість роботи агрегата,\n— стабільно висока продуктивність (до 8 га/ год) навіть на важких, глинистих грунтах.\nДля подрібнення рослинних залишків після збирання врожаю, вирівнювання і часткового мульчування поверхні поля незамінний каток- подрібнювач КІ-6, який виготовляють на «AgroTech.\nЦе надійне високопродуктивне обладнання (обробляє до 8 гектарів на годину) на різних видах грунтів, і на якість його роботи навіть не впливає вологість ґрунту.\nПри обробітку площ  КП-6 виконує кілька важливих функцій: подрібнює залишки рослин соняшнику, кукурудзи, стерні зернових культур, знищує бур'яни, вирівнює і частково мульчують грунт, затримуючи воду, регулюючи температуру поверхневого шару, збагачуючи грунт органікою.",
    "description_rus": "КП-6 - надежное, многофункциональное оборудование для обработки почвы от официального производителя! \nПреимущества: \n- измельчение растительных остатков после подсолнечника, кукурузы, стерни зерновых культур,\n- выравнивание и частичное мульчирование почвы,\n- задержка влаги, регулирование температуры поверхностного слоя,\n- уничтожение сорняков,\n- обогащение почвы органикой,\n- в отличие от аналогов, влажность почвы (до 25%) не влияет на качество работы агрегата,\n- стабильно высокая производительность (до 8 га/час) даже на тяжелых, глинистых почвах. \nДля измельчения растительных остатков после уборки урожая, выравнивания и частичного мульчирования поверхности поля незаменим каток-измельчитель КИ-6, который изготавливают на \"AgroTech\".\nЭто надежное высокопроизводительное оборудование (обрабатывает до 8 гектаров в час) на различных видах почв, и на качество его работы даже не влияет влажность почвы. \nПри обработке площадей КП-6 выполняет несколько важных функций: измельчает остатки растений подсолнечника, кукурузы, стерни зерновых культур, уничтожает сорняки, выравнивает и частично мульчирует почву, задерживая воду, регулируя температуру поверхностного слоя, обогащая почву органикой.",
    "table": [
      ["Тип", "Причіпний"],
      ["Ширина захоплення", "6м."],
      ["Продуктивність за годину основного часу", "не менше 6,5 га (до 8 га)"],
      [
        "Робоча швидкість руху на основних операціях",
        "не менше 15 км/год (до 20 км/год)"
      ],
      ["Глибина обробки", "3-8см"],
      ["Маса", "не більше 2200кг(з водою 2600кг)"],
      ["Кількість обслуговуючого персоналу, чол.", "1 (тракторист)"],
      ["Габаритні розміри в транспортному положенні", "4800х2500х1600мм"]
    ],
    "price": 210000,
    "images": [
      "Каток подрібнювач/1.PNG",
      "Каток подрібнювач/2.PNG",
      "Каток подрібнювач/3.PNG",
      "Каток подрібнювач/4.PNG"
    ]
  },
  {
    "id": 2,
    "categoryId": 8,
    "title": "Каток КЗК-6 (6м)",
    "description": "  Призначений для накочування верхнього шару ґрунту з одночасним дробленням утворених грудок і частковим вирівнюванням поверхні (видалення гребенів після плугів). Використання цієї техніки вітчизняного виробництва є простим, зручним і доступним за вартістю рішенням для сільгоспвиробників. Рама котка є універсальною, на неї можна встановити робочі органи подрібнювача ППР-6 і грудобоя ККШ-6. і тим самим заощадити ваші кошти.",
    "description_rus": "Предназначен для прикатывания верхнего слоя почвы с одновременным дроблением образовавшихся комков и частичным выравниванием поверхности (удаления гребней после плугов)\n\nИспользование этой техники отечественного производства является простым, удобным и доступным по стоимости решением для сельхозпроизводителей.\n\nРама катка является универсальной,на неё можно установить рабочие органы измельчителя ППР-6 и грудобоя ККШ-6.\n\nИ тем самым сэкономить ваши средства.",
    "table": [
      ["Продуктивність", "до 7,2 га/год"],
      ["Ширина захвату", "6 м"],
      ["Швидкість руху", ""],
      ["Робоча", "10 км/год"],
      ["Транспортна", "20 км/год"]
    ],
    "price": 215000,
    "images": [
      "КЗК-6/1.png",
      "КЗК-6/2.png",
      "КЗК-6/3.PNG",
      "КЗК-6/4.PNG",
      "КЗК-6/5.PNG",
      "КЗК-6/6.PNG",
      "КЗК-6/7.PNG",
      "КЗК-6/8.PNG",
      "КЗК-6/9.PNG"
    ]
  },
  {
    "id": 3,
    "categoryId": 8,
    "title": "Каток ККШ-6",
    "description": "Коток ККШ-6 призначений для коткування верхнього шару ґрунту з одночасним дробленням утворених грудок і частковим вирівнюванням поверхні (видалення гребенів після плугів). Використання цієї техніки вітчизняного виробництва є простим, зручним і доступним за вартістю рішенням для сільгоспвиробників. рама котка є універсальною, на неї можна встановити робочі органи подрібнювача ППР-6 та грудобоя КЗК-6, що допоможе вам заощадити ваші кошти.",
    "description_rus": "Каток ККШ-6 предназначен для прикатывания верхнего слоя почвы с одновременным дроблением образовавшихся комков и частичным выравниванием поверхности (удаления гребней после плугов)\n\nИспользование этой техники отечественного производства является простым, удобным и доступным по стоимости решением для сельхозпроизводителей.\n\nРама катка является универсальной,на неё можно установить рабочие органы измельчителя ППР-6 и грудобоя КЗК-6 и тем самым сэкономить ваши средства.",
    "table": [
      ["Продуктивність агрегату", "4,2-5,4 га/год"],
      ["Робоча швидкість", "9-12 км/год"],
      ["Транспортна швидкість", "15 км/год"],
      ["Маса, кг", "2150"],
      ["Робоча ширина захвату", "6,0 м"]
    ],
    "price": 210000,
    "images": [
      "ККШ-6/1.PNG",
      "ККШ-6/2.PNG",
      "ККШ-6/3.PNG",
      "ККШ-6/4.PNG",
      "ККШ-6/5.PNG"
    ]
  },
  {
    "id": 1,
    "categoryId": 9,
    "title": "Борона БР-3",
    "description": "Борона ротаційна призначена для боронування посівів зернових, просапних та технічних культур у довсходовий та післясхідний період з метою:\n\n• Руйнування поверхневої кірки на ґрунті, а також якісного її мульчування\n• Розпушування ґрунту та нагнітання в нього повітря (принцип аерації за технологією мікровибуху для насичення ґрунту азотом)\n•  Знищення бур'янів на стадії ниткоподібних сходів. (ККД до 100% при швидкості руху 15-20 км на годину) / Борона має навісний спосіб агрегатування та використовується з тракторами класу 2.\n\nКоли трактор починає рух, також починають обертатися колеса мотики, при цьому їх зуби заглиблюються в ґрунт на глибину 3-5 см, руйнуючи поверхневу кірку. Через спеціальну конструкцію зуба, при виході його із землі відбувається мікровибух, завдяки чому в ґрунт нагнітається повітря.\n\nЗміст, що міститься в повітрі, надходить у грунт і засвоюється рослинами, що сприяє їх розвитку. Дана технологія дозволяє обійтися без азотних добрив та перейти на екологічно чисте безгербіцидне вирощування.\n\nКрім того, цей тип боронування створює прекрасний фон для первинного розвитку кореневої та інших систем рослини, виробляє мульчування поверхневого шару землі та руйнує ґрунтову кірку , Зберігаючи при цьому вологу. Важливим аспектом під час використання ротаційної борони є те що, що ушкодження культурних рослин від її використання становлять трохи більше 0,8-1%. Наприклад, збитки від інших видів борін становить щонайменше 10-15%. Варто зазначити, що при використанні борон-мотика ротаційних знищується від 95% до 100% бур'янів на стадії нитки. Також важливо, що даний тип техніки використовується на тих стадіях росту рослин (кукурудза 2-3 листки), коли неможливе застосування зубових борін, що дозволяє досягти додаткового позитивного ефекту.",
    "description_rus": "Борона ротационная предназначена для боронования посевов зерновых, пропашных и технических культур в довсходовый и послевсходовый период с целью:\n\n- Разрушение поверхностной корки на почве, а также качественного ее мульчирования\n- Рыхление почвы и нагнетания в него воздуха (принцип аэрации по технологии микровзрыва для насыщения почвы азотом)\n- Уничтожение сорняков на стадии нитевидных всходов. (КПД до 100% при скорости движения 15-20 км в час) / Борона имеет навесной способ агрегатирования и используется с тракторами класса 2.\n\nКогда трактор начинает движение, также начинают вращаться колеса мотыги, при этом их зубы углубляются в почву на глубину 3-5 см, разрушая поверхностную корку. Из-за специальной конструкции зуба, при выходе его из земли происходит микровзрыв, благодаря чему в почву нагнетается воздух.\n\nСодержимое, содержащееся в воздухе, поступает в почву и усваивается растениями, что способствует их развитию. Данная технология позволяет обойтись без азотных удобрений и перейти на экологически чистое безгербицидное выращивание.\n\nКроме того, этот тип боронования создает прекрасный фон для первичного развития корневой и других систем растения, производит мульчирование поверхностного слоя земли и разрушает почвенную корку, сохраняя при этом влагу. Важным аспектом при использовании ротационной бороны является то, что повреждения культурных растений от ее использования составляют не более 0,8-1%. Например, ущерб от других видов борон составляет не менее 10-15%. Стоит отметить, что при использовании борон-мотыг ротационных уничтожается от 95% до 100% сорняков на стадии нити. Также важно, что данный тип техники используется на тех стадиях роста растений (кукуруза 2-3 листа), когда невозможно применение зубовых борон, что позволяет достичь дополнительного положительного эффекта.",
    "table": [],
    "price": 160000,
    "images": ["БР-3/1.png", "БР-3/2.png", "БР-3/3.png"]
  },
  {
    "id": 2,
    "categoryId": 9,
    "title": "Борона БР-6",
    "description": "Ротаційна борона мотига БР-6\nБорона призначена для суцільної міжрядної обробки зернових пропашних бобових овочів і тд культур.\nЗамінюються для боротьби з бур’янами, руйнування кори, випорожнення поверхні поля, насичення ґрунту повітрям, збереження вологи, підготовка ґрунту під посів.\nАгрегат ефективно і рівномірно розбризкує ґрунт, не пошкоджуючи рослини, має високу раму і дозволяє провести міжрядну обробку у пізніші часи вегетації.\n\nДискова, ротаційна борона(мотига) з шириною захвату 6м, призначена для агрегатування з тракторами від 30-40к.с. Незважаючи на те що є молодшою моделлю в лінійці, успадкувала абсолютно всі технічні рішення від старших моделей. Має ту саму конструкцію робочого органу, і відповідно настільки ж довговічна, і проста в експлуатації. Купуйте у нас прицепну дискову борону. Чому ви маєте купити р отаційну борону БР-6саме у нас? Тов «Агрокорп» це: -Швидке виготовлення продукції; -Гарні ціни; -Надаємо всі документи на причеп; -Гарантія якості один рік; -купуєте на пряму від виробника.",
    "description_rus": "Ротационная борона мотыга БР-6\nБорона предназначена для сплошной междурядной обработки зерновых пропашных бобовых овощей и тд культур.\nЗаменяются для борьбы с сорняками, разрушения коры, опорожнения поверхности поля, насыщения почвы воздухом, сохранения влаги, подготовка почвы под посев. Агрегат эффективно и равномерно разбрызгивает почву, не повреждая растения, имеет высокую раму и позволяет провести междурядную обработку в более поздние времена вегетации.\n\n\nДисковая, ротационная борона (мотыга) с шириной захвата 6м, предназначена для агрегатирования с тракторами от 30-40к.с. Несмотря на то что является младшей моделью в линейке, унаследовала абсолютно все технические решения от старших моделей. Имеет ту же конструкцию рабочего органа, и соответственно настолько же долговечна, и проста в эксплуатации. Покупайте у нас прицепную дисковую борону. Почему вы должны купить ротационную борону БР-6 именно у нас? Тов \"Агрокорп\" это: -быстрое изготовление продукции; -хорошие цены; -предоставляем все документы на прицеп; -гарантия качества один год; -покупаете на прямую от производителя.",
    "table": [],
    "price": 180000,
    "images": ["БР-3/1.png", "БР-3/2.png", "БР-3/3.png"]
  },
  {
    "id": 3,
    "categoryId": 9,
    "title": "Борона БР-6Г",
    "description": "Ротаційна Борона гідравлічна призначена для боронування посівів зернових, просапних і технічних культур в досходовий та післясходовий період з метою:\n- Руйнування поверхневої кірки на ґрунті, а також якісного її мульчування\n- Розпушування грунту та нагнітання в неї повітря (принцип аерації за технологією микровзрыва для насичення ґрунту азотом)\n- Знищення бур'янів на стадії ниткоподібних сходів. (ККД до 100% при швидкості руху 15-20 км на годину). Борона має навісний спосіб агрегатування і використовується з тракторами класу 2.\nКоли трактор починає рух, також починають обертатися колеса мотики, при цьому їх зуби заглиблюються в ґрунт на глибину 3-5 см, руйнуючи поверхневу кірку. З-за спеціальної конструкції зуба, при виході його з землі відбувається мікровибух, завдяки чому, в грунт нагнітається повітря.\nМіститься в повітрі азот надходить у ґрунт і засвоюється рослинами, що сприяє їх розвитку.\nДана технологія дозволяє обійтися без азотних добрив і перейти на екологічно чисте безгербицидное вирощування.\nКрім того, даний тип боронування створює прекрасний фон для первинного розвитку кореневої та інших систем рослини, виробляє мульчування поверхневого шару землі і руйнує грунтову кірку, зберігаючи при цьому вологу.\nВажливим аспектом при використанні ротаційної борони є той факт, що пошкодження культурних рослин від її використання становлять не більше 0,8-1%. Для прикладу, шкода від використання інших видів борін становить не менше 10-15%. Варто відзначити, що при використанні борін-мотик ротаційних знищується від 95% до 100% бур'янів на стадії нитки.\n\nТакож важливо, що цей тип техніки використовується на тих стадіях росту рослин (кукурудза 2-3 аркуша), коли неможливе застосування зубових борін, що дозволяє домогтися додаткового позитивного ефекту.",
    "description_rus": "Ротационная Борона гидравлическая предназначена для боронования посевов зерновых, пропашных и технических культур в довсходовый и послевсходовый период с целью:\n- Разрушения поверхностной корки на почве, а также качественного ее мульчирования\n- Рыхление почвы и нагнетания в нее воздуха (принцип аэрации по технологии микровзрыва для насыщения почвы азотом)\n- Уничтожение сорняков на стадии нитевидных всходов. (КПД до 100% при скорости движения 15-20 км в час). Борона имеет навесной способ агрегатирования и используется с тракторами класса 2.\nКогда трактор начинает движение, также начинают вращаться колеса мотыги, при этом их зубья углубляются в почву на глубину 3-5 см, разрушая поверхностную корку. Из-за специальной конструкции зуба, при выходе его из земли происходит микровзрыв, благодаря чему, в почву нагнетается воздух.\nМестящийся в воздухе азот поступает в почву и усваивается растениями, что способствует их развитию.\nДанная технология позволяет обойтись без азотных удобрений и перейти на экологически чистое безгербицидное выращивание. \nКроме того, данный тип боронования создает прекрасный фон для первичного развития корневой и других систем растения, производит мульчирование поверхностного слоя земли и разрушает почвенную корку, сохраняя при этом влагу.\nВажным аспектом при использовании ротационной бороны является тот факт, что повреждения культурных растений от ее использования составляют не более 0,8-1%. Для примера, вред от использования других видов борон составляет не менее 10-15%. Стоит отметить, что при использовании борон-мотыг ротационных уничтожается от 95% до 100% сорняков на стадии нити.\n\nТакже важно, что этот тип техники используется на тех стадиях роста растений (кукуруза 2-3 листа), когда невозможно применение зубовых борон, что позволяет добиться дополнительного положительного эффекта.",
    "table": [
      ["Вага", "1280 кг"],
      ["Максимальна глибина обробки", "5 см"],
      ["Тип", "Зубова борона"],
      ["Ширина захвату", "6 м"]
    ],
    "price": 190000,
    "images": ["БР-6Г/1.png", "БР-6Г/2.png", "БР-6Г/3.png", "БР-6Г/4.png"]
  },
  {
    "id": 1,
    "categoryId": 5,
    "title": "Швидкоз’ємний фронтальний навантажувач",
    "description": "Фронтальний навантажувач призначений для вантаження різних вантажів (зерна, соломи, мінеральних добрив, піску, щебеню тощо) у транспортні засоби, змішувальні установки, а також для механізації складських робіт.\n\nЗадній навісний навантажувач на трактор виконаний у форматі стріли з гідравлічним керуванням і системою шасі як привод, що також здійснює функцію конектора при під'єднанні до основної техніки. Для обладнання передбачений великий вибір змінних робочих органів:\n•  нарізач - для подрібнення силосу; \n•  ковші різного обсягу – для підйому та переміщення сипких вантажів; \n•  комунальний відвал – для зачистки території від снігу, насипного ґрунту, сміття; \n•  захоплення – для колод та рулонних матеріалів, тюків; \n     •  щелепний відвал – для навантаження зерна та сипучих матеріалів, копки землі; \n•  гак – для підйому та переміщення біг-бегів, інші насадки. \n\nФронтальний навантажувач КУН для тракторів МТЗ, ЮМЗ, Т-40 є важливим і необхідним навісним обладнанням. Трактор із навантажувачем може виконувати значно більше робіт у господарстві. З ним процес стане набагато простішим і робота автоматизованою. Кожному підприємству для підвищення продуктивності варто задуматися про купівлю швидкознімного або стаціонарного фронтального навантажувача на трактор.",
    "description_rus": "Фронтальный погрузчик предназначен для погрузки различных грузов (зерна, соломы, минеральных удобрений, песка, щебня и т.д.) в транспортные средства, смесительные установки, а также для механизации складских работ.\n\nЗадний навесной погрузчик на трактор выполнен в формате стрелы с гидравлическим управлением и системой шасси в качестве привода, что также осуществляет функцию коннектора при подключении к основной технике. Для оборудования предусмотрен большой выбор сменных рабочих органов: \n- нарезчик - для измельчения силоса; \n- ковши различного объема - для подъема и перемещения сыпучих грузов; \n- коммунальный отвал - для зачистки территории от снега, насыпного грунта, мусора; \n- захват - для бревен и рулонных материалов, тюков; \n- челюстной отвал - для погрузки зерна и сыпучих материалов, копки земли; \n- крюк - для подъема и перемещения биг-бегов, другие насадки. \n\nФронтальный погрузчик КУН для тракторов МТЗ, ЮМЗ, Т-40 является важным и необходимым навесным оборудованием. Трактор с погрузчиком может выполнять значительно больше работ в хозяйстве. С ним процесс станет намного проще и работа автоматизированной. Каждому предприятию для повышения производительности стоит задуматься о покупке быстросъемного или стационарного фронтального погрузчика на трактор.",
    "table": [],
    "price": 95000,
    "images": ["Кун/1.png", "Кун/2.png", "Кун/3.png", "Кун/4.png"]
  }
]
