[
  {
    "id": 1,
    "categoryId": 1,
    "title": "Плуг PON-3",
    "description": "Плуги оборотні серії PON призначені для оранки ґрунтів під зернові і технічні культури на глибину 18‒35 см, що не засмічені камінням, плітняком і іншими перешкодами, з питомим опором ґрунту до 0,09 МПа, твердістю до 3,5 МПа. Оборотний навісний плуг складається з рами разом з механізмом перевороту корпусів (правим і лівим, кожен корпус виконаний із смуговим відвалом).\nВідвали плуга мають смугову будову, що дозволяє інтенсивніше зрихлювати землю в умовах підвищеної вологості, не залишаючи суцільних пластів.\n\nПлуг оборотний навісний PON 3 з регульованою шириною захвату (чотириступеневе регулювання ширини захвату на 28, 32, 36 і 40 см на кожен корпус;) призначений для гладкої оранки ґрунтів під зернові та технічні культури на глибину до 30 см, не засмічених камінням, плитняком та іншими перешкодами, з питомим опором ґрунту до 0,1 МПа (1кгс/см2) та твердістю до 4,0 МПа (40 кгс/см2). Плуг агрегатується з тракторами потужністю 82-105 к.с.",
    "table": [
      ["Технічні характеристики", ""],
      ["Тип агрегату", "навісний"],
      ["Робоча швидкість (км/год)", "6-9"],
      [
        "Розрахункова продуктивність за 1 годину основного часу (га/год)",
        "0.34 - 0.96"
      ],
      ["Ширина захвату (м)", "0.84 - 1.20"],
      ["Ширина захвату корпусу (мм)", "280 / 320 / 360 / 400"],
      ["Відстань між корпусами (мм)", "860"],
      [
        "Відстань від опорної площини корпусів до нижньої площини рами, не менше (мм)",
        "700"
      ],
      ["Глибина обробітку (см)", "18 - 30"],
      ["Кількість робочих органів (шт)", "3"],
      ["Габаритні розміри (мм):", ""],
      [" - довжина", "3100"],
      [" - ширина", "1800"],
      [" - висота", "1540"],
      ["Дорожній просвіт, не менше (мм)", "300"],
      ["Маса агрегату (кг)", "735"],
      ["Транспортна швидкість, не більше (км/год)", "15"],
      ["Необхідна потужність трактора (к. с.)", "82 - 105"],
      ["Тяговий клас трактора", "1.4 - 2.0"]
    ],
    "price": 155000,
    "imageCount": 4
  },
  {
    "id": 2,
    "categoryId": 1,
    "title": "Плуг PON-3+1",
    "description": "Плуги оборотні серії PON 3+1 призначені для оранки ґрунтів під зернові і технічні культури на глибину 18‒35 см, що не засмічені камінням, плітняком і іншими перешкодами, з питомим опором ґрунту до 0,09 МПа, твердістю до 3,5 МПа. Оборотний навісний плуг складається з рами разом з механізмом перевороту корпусів (правим і лівим, кожен корпус виконаний із смуговим відвалом).\nВідвали плуга мають смугову будову, що дозволяє інтенсивніше зрихлювати землю в умовах підвищеної вологості, не залишаючи суцільних пластів.\n\nПлуг оборотний навісний PON 3+1 з регульованою шириною захвату (чотириступеневе регулювання ширини захвату на 28, 32, 36 і 40 см на кожен корпус;) призначений для гладкої оранки ґрунтів під зернові та технічні культури на глибину до 30 см, не засмічених камінням, плитняком та іншими перешкодами, з питомим опором ґрунту до 0,1 МПа (1кгс/см2) та твердістю до 4,0 МПа (40 кгс/см2). Плуг агрегатується з тракторами потужністю 82-105 к.с.",
    "table": [
      ["Технічні характеристики", ""],
      ["Тип агрегату", "навісний"],
      ["Робоча швидкість (км/год)", "6 - 9"],
      ["Ширина захвату (м)", "1.12 - 1.60"],
      ["Ширина захвату корпусу (мм)", "280 / 320 / 360 / 400"],
      ["Відстань між корпусами (мм)", "860"],
      ["Просвіт під рамою (мм)", "700"],
      ["Глибина обробітку (см)", "18 - 30"],
      ["Кількість робочих органів (шт)", "4"],
      ["Габаритні розміри (мм):", ""],
      [" - довжина", "3960"],
      [" - ширина", "1800"],
      [" - висота", "1540"],
      ["Дорожній просвіт, не менше (мм)", "300"],
      ["Маса агрегату (кг)", "960"],
      ["Транспортна швидкість, не більше (км/год)", "15"],
      ["Необхідна потужність трактора (к. с.)", "82 - 120"],
      ["Тяговий клас трактора", "1.4 - 2.0"]
    ],
    "price": 170000,
    "imageCount": 5
  },
  {
    "id": 1,
    "categoryId": 2,
    "title": "Розкидач мінеральних добрив (РМД-1000)",
    "description": "ТОВ «Агрокорп». Розкидач мін добрив РМД-1000 має конструктивну складову механічних вузлів, що дає змогу максимально раціоналізувати витрату добрив за ціною виробника, а завдяки форм-фактору сепаративного диска і лопатевим частинам механізму розкидача, ефективність удобрення ґрунту зростає в рази, заощаджуючи при цьому витратні матеріали. Розкидач добрив вкрай зносостійкий і надає щадне навантаження на тракторний вал, що дає змогу користуватися машиною впродовж тривалого часу, без періодичних ремонтних робіт. Міцний зносостійкий агрегат Розкидач мінеральних добрив оснащений рушійними частинами, які являють собою механізм зі спареною передачею - навантаження на активні вузли знижується завдяки рівномірному розподілу на опорно-пересувні частини апарата.Розкидач мінеральних добрив РМД-1000 містить з'єднувальні елементи, виготовлені з високоміцного сплаву, що дає змогу використовувати обладнання за різних погодних умов. Розкидувачі мін добрив від Українського виробника. Гарантована якість, довгий строк служби. Захисні деталі також виготовлені з матеріалу, стійкого до корозії, деформації та теплового впливу.Крім того, розкидач мінеральних добрив має такі відмінні риси: за допомогою експериментальних дій було отримано високу дальність просипання, при цьому гранули добрив залишаються цільними; у ролі робочого елемента ворушителя виступають мішалки шнекового типу, які мають відповідну конструкцію для рівномірного просипання добрив на диски розподілу, запобігаючи травмуванню гранул добрив; розкидач має трубу огородження, мета якої полягає в захисті людей, які обслуговують обладнання. Цей розкидач добрив може додатково оснащуватися колесами транспортного типу, які дають змогу в короткі строки і безпечно здійснювати пересування обладнання по складу. Наші переваги: -Безкоштовна доставка; -Гарантія якості від виробника; -Високоякісний, зносостійкий продукт; -Швидка консультація.",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "390"],
      ["Габарити в робочому положенні, Д*Ш*В, м", "1,4 x 2,1 x 1,2"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "80 і вище"],
      ["Робоча швидкість, км/год", "15"],
      ["Транспортна швидкість, км/год", "30"],
      ["Вантажопідйомність, кг", "1000"],
      ["Ширина внесення добрив, м", "18-24"],
      ["Доза внесення, не менше , кг/га", "20-1750"],
      ["Частота обертів вала відбору, об/хв", "540"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "8,8 - 36"]
    ],
    "price": 60000,
    "imageCount": 4
  },
  {
    "id": 2,
    "categoryId": 2,
    "title": "Розкидач мінеральних добрив РМД-3000",
    "description": "Розкидач мін добрив РМД-3000 має конструктивну складову механічних вузлів, що дає змогу максимально раціоналізувати витрату добрив за ціною виробника, а завдяки форм-фактору сепаративного диска і лопатевим частинам механізму розкидача, ефективність удобрення ґрунту зростає в рази, заощаджуючи при цьому витратні матеріали. Розкидач добрив вкрай зносостійкий і надає щадне навантаження на тракторний вал, що дає змогу користуватися машиною впродовж тривалого часу, без періодичних ремонтних робіт.  Міцний зносостійкий агрегат Розкидач мінеральних добрив оснащений рушійними частинами, які являють собою механізм зі спареною передачею - навантаження на активні вузли знижується завдяки рівномірному розподілу на опорно-пересувні частини апарата.Розкидач мінеральних добрив РМД-1000 містить з'єднувальні елементи, виготовлені з високоміцного сплаву, що дає змогу використовувати обладнання за різних погодних умов. Розкидувачі мін добрив від Українського виробника. Гарантована якість, довгий строк служби. Захисні деталі також виготовлені з матеріалу, стійкого до корозії, деформації та теплового впливу.Крім того, розкидач мінеральних добрив має такі відмінні риси: за допомогою експериментальних дій було отримано високу дальність просипання, при цьому гранули добрив залишаються цільними; у ролі робочого елемента ворушителя виступають мішалки шнекового типу, які мають відповідну конструкцію для рівномірного просипання добрив на диски розподілу, запобігаючи травмуванню гранул добрив; розкидач має трубу огородження, мета якої полягає в захисті людей, які обслуговують обладнання. Цей розкидач добрив може додатково оснащуватися колесами транспортного типу, які дають змогу в короткі строки і безпечно здійснювати пересування обладнання по складу. Наші переваги: -Безкоштовна доставка; -Гарантія якості від виробника; -Високоякісний, зносостійкий продукт; -Швидка консультація.",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "950"],
      ["Габарити в робочому положенні, Д*Ш*В, м", "3,2 x 2,6 x 2,4"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "80 і вище"],
      ["Робоча швидкість, км/год", "15"],
      ["Транспортна швидкість, км/год", "30"],
      ["Вантажопідйомність, кг", "3000"],
      ["Ширина внесення добрив, м", "18-36"],
      ["Доза внесення, не менше , кг/га", "20-1750"],
      ["Частота обертів вала відбору, об/хв", "540"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "8,8-36"]
    ],
    "price": 130000,
    "imageCount": 5
  },
  {
    "id": 1,
    "categoryId": 3,
    "title": "Швидкознімний фронтальний навантажувач висота вивантаження 4,3м",
    "description": "Фронтальний навантажувач призначений для вантаження різних вантажів (зерна, соломи, мінеральних добрив, піску, щебеню тощо) у транспортні засоби, змішувальні установки, а також для механізації складських робіт.\n\nЗадній навісний навантажувач на трактор виконаний у форматі стріли з гідравлічним керуванням і системою шасі як привод, що також здійснює функцію конектора при під'єднанні до основної техніки. Для обладнання передбачений великий вибір змінних робочих органів:\n•  нарізач - для подрібнення силосу; \n•  ковші різного обсягу – для підйому та переміщення сипких вантажів; \n•  комунальний відвал – для зачистки території від снігу, насипного ґрунту, сміття; \n•  захоплення – для колод та рулонних матеріалів, тюків; \n     •  щелепний відвал – для навантаження зерна та сипучих матеріалів, копки землі; \n•  гак – для підйому та переміщення біг-бегів, інші насадки. \n\nФронтальний навантажувач КУН для тракторів МТЗ, ЮМЗ, Т-40 є важливим і необхідним навісним обладнанням. Трактор із навантажувачем може виконувати значно більше робіт у господарстві. З ним процес стане набагато простішим і робота автоматизованою. Кожному підприємству для підвищення продуктивності варто задуматися про купівлю швидкознімного або стаціонарного фронтального навантажувача на трактор.",
    "table": [
      ["Копіювальна система", "є"],
      ["Тип укладання гідравліки", "прихованого/відкритого типу"],
      ["Тип обладнання", "фронтальний навантажувач"],
      ["Агрегатування", "МТЗ, ЮМЗ, Т 40"],
      ["Навішування/установка", "навісний швидкознімний"],
      ["Привід", "гідросистема трактора/ джойстик"],
      ["Ширина захвату ковша (мм)", "від 1600"],
      ["Товщина ножа (мм)", "20"],
      ["Номінальна вантажопідйомність (кг)", "1800"],
      ["Висота вивантаження (м)", "4.2"],
      ["Маса конструкції не більше, кг", "830"],
      ["Обсяг ковша (м3)", "від 0.6 до 1.2"],
      ["Товщина рами підйому, мм", "5"],
      ["Гідроциліндри, діаметр штока", "4 шт, з 50 штоком"],
      ["Обслуговуючий персонал", "1"]
    ],
    "price": 120000,
    "imageCount": 4
  },
  {
    "id": 1,
    "categoryId": 4,
    "title": "РОУ-6",
    "description": "Розкидач РОУ-6 – універсальна пропозиція вітчизняного підприємства.  Розрахований працювати з органічним добривом.  Вирізняється міцністю, надійністю, ефективністю застосування.  Агрегат розрахований на тривалий контакт із хімічно активними сумішами.  Забезпечує поліпшення властивостей ґрунту та його якісний склад.  Своєчасне внесення добрив значно підвищує показники врожайності.  Розкидач гарантує рівномірне внесення гною на поверхню ділянок, що обробляються.  Простий в агрегатуванні, зручний в експлуатації.  Знижує трудомісткість заходів, що виконуються.\n\nРозкидач органічних добрив РОУ 6 агрегатується з тракторами класу 14 (МТЗ 80/82).  Підходить для внесення твердих та пухких добрив: гною, компосту, торфу.\n\nРозкидач органічних добрив РОУ-6 - чотириколісний агрегат, призначений для допомоги людям під час виконання сільськогосподарських робіт. Виконана раціональна витрата добрив. Прилад сприяє розкиданню добрив на великих площах за невеликий проміжок часу. Ви можете купити міцний Зносостійкий агрегат РОУ-6, гноєрозкидач від Українського виробника ТОВ «Агрокорп». Гарантована якість, довгий срок служби.",
    "table": [
      ["Вантажопідйомність коливається до", "5,5-6 т"],
      [
        "Продуктивність, вимірювана в тоннах на годину, становить приблизно",
        "52 т/год"
      ],
      ["Швидкість пересування в робочому стані", "28 км/год"],
      [
        "Робоча ширина розкиду добрив",
        "4-8 м (регулюється швидкістю обертання)"
      ],
      ["Норма розкиду добрив у полі", "1-6 г/м2"],
      ["Висота до підлоги платформи, не по бортах становить", "1,25 м"],
      ["Обсяг кузова РОУ-6", "3,6 метрів кубічних"],
      ["Вага не спорядженого пристрою", "2 тонни"],
      ["Довжина розкидача РОУ-6", "5,9м"],
      ["Висота", "1,85 м"],
      ["Ширина", "2,25 м"]
    ],
    "price": 155000,
    "imageCount": 5
  },
  {
    "id": 2,
    "categoryId": 4,
    "title": "ПРТ-7",
    "description": "Гноєрозкидач ПРТ-7 – це сільськогосподарське обладнання, створене для переміщення та збагачення ґрунту твердими добривами органічного типу, методом суцільного поверхневого розподілу.  Машина широко застосовується при використанні торфу, гною та перегною.\n\nРозкидач гною створений для функціонування спільно з другим та третім класом тракторів.  Ходове обладнання оснащене приладом, що підвищує стійкість під час використання обладнання на м'якому ґрунті.  Захист елементів від вологи, що рухаються, забезпечується за рахунок нанесення герметичного складу.",
    "table": [
      ["Вантажопідйомність", "до 7000 кг"],
      ["Число внесеного добрива", "від 10 до 60 т/га"],
      ["Ширина для внесення добрив", "від 5 до 8 м"],
      ["Місткість кузова", "5,3 м3"],
      ["Максимальна швидкість руху", "30 км"],
      ["Розміри", "650 х 250 х 190 см"],
      ["Вага", "близько 3 тонн"],
      ["Потужність трактора", "1000 к.с."]
    ],
    "price": 180000,
    "imageCount": 5
  },
  {
    "id": 3,
    "categoryId": 4,
    "title": "ПРТ-10",
    "description": "Гноєрозкидач ПРТ-10 – це сільськогосподарське обладнання, створене для переміщення та збагачення ґрунту твердими добривами органічного типу, методом суцільного поверхневого розподілу.  Машина широко застосовується при використанні торфу, гною та перегною.\n\nРозкидач гною створений для функціонування спільно з другим та третім класом тракторів.  Ходове обладнання оснащене приладом, що підвищує стійкість під час використання обладнання на м'якому ґрунті.  Захист елементів від вологи, що рухаються, забезпечується за рахунок нанесення герметичного складу.\n\nЩоб ґрунт був родючим і міг принести багатий урожай, його необхідно підживлювати. Найбільш корисним добривом є тверда органічна маса - компост, гній, торф тощо. Однак для внесення твердої органіки в ґрунт, на великих площах землі, без спеціального розкидального пристрою не обійтися. Для вирішення цього завдання, можна купити розкидач добрива. Його ще називають - гноєрозкидач ПРТ-10, через часте використання з метою транспортування і поширення гною. Агрегат є причіпним механізмом, а в дію приводиться двигуном трактора, до якого приєднаний. Сільгосптехніка, здатна експлуатувати розкидач мінеральних добрив, може бути різною, починаючи від тракторів 70-х років і закінчуючи машинами останніх поколінь",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "3700"],
      ["Габарити в робочому положенні, Д х Ш х В, м", "7300 х 2500 х 2700"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "100"],
      ["Вантажопідйомність, кг", "11000"],
      ["Ширина внесення добрив, м", "7-10"],
      ["Доза внесення, не менше , кг/га", "20, 40, 60"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "40"]
    ],
    "price": 205000,
    "imageCount": 5
  },
  {
    "id": 1,
    "categoryId": 5,
    "title": "УПС-4 просапна сівалка",
    "description": "ТОВ «АГРОКОРП»\n\nСівалка точного висіву УПС-4 (СПУ-4) - універсальна пневматична сівалка призначена для точного посіву каліброваних насіння кукурудзи, соняшнику, сорго, сої а також насіння кормових бобів, квасолі, люпину з одночасним, роздільним внесенням гранульованих мінеральних добрив та прикочуванням ґрунту в рядках.\n\nСівалка точного висіву УПС-4 (СПУ-4) з межсекционным розміщенням коліс\nГоловні переваги сівалки точного висіву УПС-4 (СПУ-4), які зведуть до мінімуму ризик поломок під час посіву і максимально поліпшать якість висіву:\n·      Двуконтурний привід секцій\n·       Межсекционное розташування опорно-приводних коліс (зарубіжний аналог) дозволяє уникати просевов і витримувати необхідну глибину загортання насіння і добрив\n·       Вдосконалений механізм внесення добрив\n·       Привід секцій через шестигранний вал\n·       Метиз високої міцності (клас 8.8)\n·       Гидрофицированная маркерна система\n·       Тукові бункери підвищеної міцності\n·       Посилена рама\n·       Порошкове фарбування.\n\nСівалка УПС-4. В нас ви зможете придбати Універсальну пневматичну просапну сівалку від виробника ТОВ «Агрокорп», призначена для точного (пунктирного) висіву каліброваного насіння, зерна, кукурудзи, соняшнику, сорго, сої, а також насіння кормових бобів сої, квасолі та люпину з одночасним, роздільним від насіння, внесенням гранульованих мінеральних добрив і коткуванням ґрунту в рядах. Ці всі функції вам допоможе виконати 4-х рядна сівалка УПС-4 від фірми ТОВ «Агрокорп». Наші переваги між іншими виробниками: - Безкоштовна доставка; - Сівалки від виробника; - Швидка консультація; - Міцний зносостійкий агрегат. Ми проконсультуємо вас з питань які вас цікавлять за телефоном,чекаємо на ваш дзвінок.",
    "table": [
      ["Показання спідометра", "від 20 км/год до 120 км/год"],
      [
        "Положення перемикача заданої контрольної швидкості емулятора",
        "20 км/год; 40 км/год; 60 км/год; 80 км/год; 100 км/год; 120 км/год; 140 км/год; 160 км/год; 180 км/год; 200 км/год"
      ],
      ["Габаритні розміри УПС-4 без урахування ручки", "400 x 120 x 340 мм"],
      ["Маса", "10 кг"]
    ],
    "price": 130000,
    "imageCount": 9
  },
  {
    "id": 2,
    "categoryId": 5,
    "title": "УПС-6",
    "description": "Сівалка точного висіву УПС-6 (СПУ-6) з міжсекційним розміщенням коліс\n\nЧому обирають саме цю сівалку точного висіву УПС-6: Унікальне поєднання високоякісних комплектуючих та сучасних конструкторських рішень суттєво знижує ризик виникнення несправностей під час сівби та підвищує якість висіву відповідно до заданих параметрів.\n\n•   Можлива комплектація з турецьким висівним апаратом\n•   Надійність і зносостійкість вузлів та агрегату в цілому\n•   Двоконтурний привід висівних секцій\n•   Міжсекційне розміщення опорно-привідних коліс (зарубіжний аналог) суттєво підвищує якість сівби - дозволяє не допускати просівів і витримувати необхідну глибину загортання насіння і добрив, що в подальшому сприяє отриманню дружніх та рівномірних сходів.\n•   Модернізоване кріплення тукових сошників\n•   Удосконалений механізм внесення добрив\n•   Метиз високого класу міцності (клас 8.8)\n•   Використовуються підшипники KINEX\n•   Гідрофікована маркерна система\n•   Тукові бункер виготовлено з поліаміду (надвисока стійкійсть до погодніх умов та механічних впливів)\n•   Посилена рама\n•   Гальванування окремих деталей\n•   Порошкове фарбування\n•   Договірна ціна\n\nСівалки УПС-6 (СПУ-6) обладнані міцним гідрофікованим маркером зі збільшеним диском, що має можливість змінювати кут атаки для отримання помітного сліду.\nКупити сівалку точного висіву УПС-6 (СПУ-6) можливо також і з транспортним пристроєм, що дозволяє переміщати її по дорогах загального призначення без застосування додаткових засобів.\nСівалка обладнана відцентровим вентилятором з приводом від ВВП трактора (540 об / хв).\nДля регулювання розрідження повітряного потоку на вентиляторі використовується заслінка.\nВентилятор обладнаний обгінною муфтою, оберігає ремінну передачу від підвищеного зносу.\nБрус рами сівалки виконує роль ресивера, забезпечує однакове розрідження у всіх висівних апаратах та усуває пульсацію повітряного потоку.\nПосівна секція сівалки точного висіву УПС-6 (СПУ-6) комплектується дисками для висіву насіння кукурудзи та соняшнику, які Ви також можете придбати у нас на заводі. Паралелограмна навішування секції забезпечує краще копіювання рельєфу поля.\nВ результаті модернізації посівну секцію оснастили двоконтурним приводом нової конструкції. Надійний захист привода забезпечує роботу на полях, що засмічені рослинним залишками.\nКількість насіння, яке потрапляє з бункера в висівну камеру, регулюється заслінкою. Наявність оглядового вікна дозволяє здійснювати в процесі налаштування візуальний контроль за якістю роботи висівного апарата.\nДля швидкого видалення насіння з камери висівного апарата передбачено люк.\nТуковисівного система через тукові сошники забезпечує можливість внесення мінеральних добрив в стороні від рядка виключає шкідливий вплив туків на насіння.\nПрикочування ґрунту в рядках поліпшує контакт між насінням і вологим грунтом на дні борозен, забезпечує капілярний підйом вологи і створює сприятливі умови для більш раннього і дружнього проростання насіння. Газообмін відбувається завдяки відкритим зонам.\n\nТОВ «АГРОКОРП». Сівалка УПС-6. В нас ви зможете придбати Універсальну пневматичну просапну сівалку від виробника ТОВ «Агрокорп», призначена для точного (пунктирного) висіву каліброваного насіння, зерна, кукурудзи, соняшнику, сорго, сої, а також насіння кормових бобів сої, квасолі та люпину з одночасним, роздільним від насіння, внесенням гранульованих мінеральних добрив і коткуванням ґрунту в рядах. Ці всі функції вам допоможе виконати 6-ти рядна сівалка УПС-6 від фірми ТОВ «Агрокорп». Наші переваги між іншими виробниками: - Безкоштовна доставка; - Сівалки від виробника; - Швидка консультація; - Міцний зносостійкий агрегат. Ми проконсультуємо вас з питань які вас цікавлять за телефоном, чекаємо вашого дзвінка.",
    "table": [
      ["Тип агрегату", "навісний"],
      ["Ширина захвату м", "4,2 м"],
      ["Кількість рядів шт.", "6"],
      ["Ширина міжрядь см", "45,70"],
      ["Робоча швидкість км/год", "2,5-9"],
      ["Продуктивність га/год", "1,1-3,8"],
      ["Ємність бункерів (сумарна)", ""],
      ["- для насіння л", "192"],
      ["Норма висіву", ""],
      ["- для насіння шт/п.м.", "2-42"],
      ["- для добрив кг/га", "50-250"],
      ["Глибина загортання насіння мм", "40-120"],
      ["Габаритні розміри", ""],
      ["- у робочому положенні мм", "1700 х 4900 х 1600"],
      ["- у транспортному положенні мм", "5450 х 2300 х 2360"],
      ["Маса кг", "1074"],
      ["Агрегатується з тракторами к.с.", ">65"]
    ],
    "price": 157000,
    "imageCount": 5
  },
  {
    "id": 3,
    "categoryId": 5,
    "title": "УПС-8",
    "description": "Сівалка точного висіву УПС-8 (СПУ-8) з міжсекційним розміщенням коліс\n\nЧому обирають саме цю сівалку точного висіву УПС-8: Унікальне поєднання високоякісних комплектуючих та сучасних конструкторських рішень суттєво знижує ризик виникнення несправностей під час сівби та підвищує якість висіву відповідно до заданих параметрів.\n\n•   Можлива комплектація з турецьким висівним апаратом\n•   Надійність і зносостійкість вузлів та агрегату в цілому\n•   Двоконтурний привід висівних секцій\n•   Міжсекційне розміщення \n-привідних коліс (зарубіжний аналог) суттєво підвищує якість сівби - дозволяє не допускати просівів і витримувати необхідну глибину загортання насіння і добрив, що в подальшому сприяє отриманню дружніх та рівномірних сходів.\n•   Модернізоване кріплення тукових сошників\n•   Удосконалений механізм внесення добрив\n•   Метиз високого класу міцності (клас 8.8)\n•   Використовуються підшипники KINEX\n•   Гідрофікована маркерна система\n•   Тукові бункер виготовлено з поліаміду (надвисока стійкійсть до погодніх умов та механічних впливів)\n•   Посилена рама\n•   Гальванування окремих деталей\n•   Порошкове фарбування\n•   Договірна ціна\n\nСівалки УПС-8 (СПУ-8) обладнані міцним гідрофікованим маркером зі збільшеним диском, що має можливість змінювати кут атаки для отримання помітного сліду.\nКупити сівалку точного висіву УПС-8(СПУ-8) можливо також і з транспортним пристроєм, що дозволяє переміщати її по дорогах загального призначення без застосування додаткових засобів.\nСівалка обладнана відцентровим вентилятором з приводом від ВВП трактора (540 об / хв).\nДля регулювання розрідження повітряного потоку на вентиляторі використовується заслінка.\nВентилятор обладнаний обгінною муфтою, оберігає ремінну передачу від підвищеного зносу.\nБрус рами сівалки виконує роль ресивера, забезпечує однакове розрідження у всіх висівних апаратах та усуває пульсацію повітряного потоку.\nПосівна секція сівалки точного висіву УПС-8 (СПУ-8) комплектується дисками для висіву насіння кукурудзи та соняшнику, які Ви також можете придбати у нас на заводі. Паралелограмна навішування секції забезпечує краще копіювання рельєфу поля. В результаті модернізації посівну секцію оснастили двоконтурним приводом нової конструкції. Надійний захист привода забезпечує роботу на полях, що засмічені рослинним залишками.\nКількість насіння, яке потрапляє з бункера в висівну камеру, регулюється заслінкою. Наявність оглядового вікна дозволяє здійснювати в процесі налаштування візуальний контроль за якістю роботи висівного апарата.\nДля швидкого видалення насіння з камери висівного апарата передбачено люк.\nТуковисівного система через тукові сошники забезпечує можливість внесення мінеральних добрив в стороні від рядка виключає шкідливий вплив туків на насіння.\nПрикочування ґрунту в рядках поліпшує контакт між насінням і вологим грунтом на дні борозен, забезпечує капілярний підйом вологи і створює сприятливі умови для більш раннього і дружнього проростання насіння. Газообмін відбувається завдяки відкритим зонам.\n\nТОВ «АГРОКОРП». Сівалка УПС-8. В нас ви зможете придбати Універсальну пневматичну просапну сівалку від виробника ТОВ «Агрокорп», призначена для точного (пунктирного) висіву каліброваного насіння, зерна, кукурудзи, соняшнику, сорго, сої, а також насіння кормових бобів сої, квасолі та люпину з одночасним, роздільним від насіння, внесенням гранульованих мінеральних добрив і коткуванням ґрунту в рядах. Ці всі функції вам допоможе виконати 6-ти рядна сівалка УПС-8 від фірми ТОВ «Агрокорп». Наші переваги між іншими виробниками: - Безкоштовна доставка; - Сівалки від виробника; - Швидка консультація; - Міцний зносостійкий агрегат. Ми проконсультуємо вас з питань які вас цікавлять за телефоном, чекаємо вашого дзвінка.",
    "table": [
      ["Ширина захвату", "5,6 м."],
      ["Кількість рядків", "8 штук."],
      ["Ширина міжрядь", "450, 600, 700, 900 мм"],
      ["Продуктивність", "2-5,04 га на годину."],
      ["Ємність бункера для насіння", "200 дм3."],
      ["- для добрив", "192 дм3."],
      ["Норма висіву для насіння", "2-43 шт/п.м."],
      ["Норма висіву для добрив", "50-250 кг/га."],
      ["Маса сівалки УПС-8", "1278 кг."]
    ],
    "price": 190000,
    "imageCount": 7
  },
  {
    "id": 1,
    "categoryId": 6,
    "title": "Культиватор КПГД-4 два ряди пружин одинарних барабан",
    "description": "За допомогою КПД-4.  Ви добре підготуєте посівне ложе для дрібнонасіннєвих культур, що вимагають дрібно-комочковатої структури ґрунту для кращого проростання та розвитку рослин.\nІдеально підходить для різних умов.\nЗ великою відстанню між лапами Belotta, які розміщені на 4-х рядах, забезпечується ще краще проходження соломи та поживних залишків через робочі органи машини в процесі обробки.  Завдяки великій відстані між рядами та поєднанню довжини робочих органів із загальною висотою від поверхні землі до рами, КПГД-4 забезпечує стабільний хід на великій швидкості та високу якість роботи.  Робочі органи модельного ряду Belotta (45*12) сконструйовані таким чином, що не накопичуються живильні залишки.\n\nНеобхідна потужність трактора, л.с.  80-105.  Переваги культиваторів серії КПГД: Робочий орган служить для культивації та розпушування ґрунту",
    "table": [
      ["Робоча ширина захвату, м", "4,0"],
      ["Продуктивність, га/год", "4,8-6,4"],
      ["Глибина обробітку ґрунту, см", "5-12"],
      ["Маса, кг", "1600"],
      ["Кількість робочих органів, шт", "20"],
      ["Відстань між лапами, мм", "205"],
      ["Висота до рами (кріплення робочих органів), мм", "500"],
      ["Відстань між рядами лап, мм", "635"],
      ["Ширина лап, мм", "260"],
      ["Необхідна потужність трактора, к.с.", "80-105"]
    ],
    "price": 165000,
    "imageCount": 4
  },
  {
    "id": 2,
    "categoryId": 6,
    "title": "Культиватор навісний (2-х рядний) грядиль",
    "description": "ТОВ «Агрокорп». Навісний культиватор (двух рядний) «Грядиль» Має низку особливість конструкції, що полегшують його використання, а також розширюють список функцій. Ви завжди зможете купити культиватори до тракторів МТЗ, ЮМЗ, фірми «Агрокорп» де пружинні блоки безпеки знижують тягове зусилля, а також унеможливлюють граничні навантаження на лапи і, таким чином, запобігають їхній поломці. Завдяки своїй конструкції, культиватор навісний виконує за один підхід одразу кілька операцій, необхідних для якісного передпосівного обробітку ґрунту. Культиватор – Надійний і функціональний агрегат, для виконання робіт на земельних ділянках. Особливо ефективне його застосування на тракторах МТЗ-80 під час обробітку ґрунту після оранки на зяб під посів буряків, гороху, кукурудзи, соняшнику, льону та ярих зернових. Ефективний Культиватор від виробника фірми ТОВ «Агрокорп» проводе культивацію під кутом до напрямку оранки. Культиватор від виробника. Економічні в обслуговуванні, зручні в експлуатації. Наші переваги: -Безкоштовна доставка; -Швидка консультація; -Гарантія якості від виробника.",
    "table": [
      ["Робоча ширина, м", "1.8 х 3.2 х 3.8 х 4.2"],
      ["Витрата палива л/га", "1,5...4,5"],
      ["Глибина обробітку, см", "5...12"],
      ["Робоча скор., км/год", "8...15"],
      ["Загальна вага, кг", "380/500/550/600"],
      [
        "Агрегатується з тракторами к.с.",
        "20...40 / 40...80 / 60...80 / 80...110"
      ]
    ],
    "price": 150000,
    "imageCount": 3
  },
  {
    "id": 3,
    "categoryId": 6,
    "title": "Культиватор навісний 4,8 (2х рядний)",
    "description": "ТОВ «Агрокорп». Навісний культиватор (двух рядний) «Грядиль» 4,8м Має низку особливість конструкції, що полегшують його використання, а також розширюють список функцій. Ви завжди зможете купити культиватори до тракторів МТЗ, ЮМЗ, фірми «Агрокорп» де пружинні блоки безпеки знижують тягове зусилля, а також унеможливлюють граничні навантаження на лапи і, таким чином, запобігають їхній поломці. Завдяки своїй конструкції, культиватор навісний виконує за один підхід одразу кілька операцій, необхідних для якісного передпосівного обробітку ґрунту. Культиватор – Надійний і функціональний агрегат, для виконання робіт на земельних ділянках. Особливо ефективне його застосування на тракторах МТЗ-80 під час обробітку ґрунту після оранки на зяб під посів буряків, гороху, кукурудзи, соняшнику, льону та ярих зернових. Ефективний Культиватор від виробника фірми ТОВ «Агрокорп» проводе культивацію під кутом до напрямку оранки. Культиватор від виробника. Економічні в обслуговуванні, зручні в експлуатації. Наші переваги: -Безкоштовна доставка; -Швидка консультація; -Гарантія якості від виробника.",
    "table": [
      ["Габаритні розміри (мм)", "4500 х 4000 х 1150"],
      ["Глибина обробітку (см)", "5 - 12"],
      ["Кількість робочих органів (шт)", "16"],
      ["Необхідна потужність трактора (к.с.)", "100 - 120"],
      ["Робоча швидкість руху (км/год)", "10 - 12"],
      ["Розрахункова продуктивність (га/год)", "4.0 - 4.8"],
      ["Тяговий клас трактора", "1.4 - 2.0"],
      ["Ширина захвату (м)", "4.0"],
      ["Ширина захвату лапи (мм)", "330"],
      ["Вид", "Причіпний"],
      ["Маса (кг)", "970"]
    ],
    "price": 175000,
    "imageCount": 7
  },
  {
    "id": 1,
    "categoryId": 7,
    "title": "Борона ротаційна (мотига) БР-4",
    "description": "Ротаційна борона мотига Бр-4\nБорона призначена для суцільної міжрядної обробки зернових пропашних бобових овочів і тд культур.\nЗамінюються для боротьби з бур’янами, руйнування кори, випорожнення поверхні поля, насичення ґрунту повітрям, збереження вологи, підготовка ґрунту під посів.\nАгрегат ефективно і рівномірно розбризкує ґрунт, не пошкоджуючи рослини, має високу раму і дозволяє провести міжрядну обробку у пізніші часи вегетації.\n\nДискова, ротаційна борона(мотига) з шириною захвату 4м, призначена для агрегатування з тракторами від 30-40к.с. Незважаючи на те що є молодшою моделлю в лінійці, успадкувала абсолютно всі технічні рішення від старших моделей. Має ту саму конструкцію робочого органу, і відповідно настільки ж довговічна, і проста в експлуатації. Купуйте у нас прицепну дискову борону. Чому ви маєте купити ротаційну борону БР-4 саме у нас? Тов «Агрокорп» це: -Швидке виготовлення продукції; -Гарні ціни; -Надаємо всі документи на причеп; -Гарантія якості один рік; -купуєте на пряму від виробника.",
    "table": [],
    "price": 180000,
    "imageCount": 8
  },
  {
    "id": 2,
    "categoryId": 7,
    "title": "БР-6",
    "description": "Ротаційна борона мотига Бр-6\nБорона призначена для суцільної міжрядної обробки зернових пропашних бобових овочів і тд культур.\nЗамінюються для боротьби з бур’янами, руйнування кори, випорожнення поверхні поля, насичення ґрунту повітрям, збереження вологи, підготовка ґрунту під посів.\nАгрегат ефективно і рівномірно розбризкує ґрунт, не пошкоджуючи рослини, має високу раму і дозволяє провести міжрядну обробку у пізніші часи вегетації. \n\nДискова, ротаційна борона(мотига) з шириною захвату 6м, призначена для агрегатування з тракторами від 30-40к.с. Незважаючи на те що є молодшою моделлю в лінійці, успадкувала абсолютно всі технічні рішення від старших моделей. Має ту саму конструкцію робочого органу, і відповідно настільки ж довговічна, і проста в експлуатації. Купуйте у нас прицепну дискову борону. Чому ви маєте купити ротаційну борону БР-6саме у нас? Тов «Агрокорп» це: -Швидке виготовлення продукції; -Гарні ціни; -Надаємо всі документи на причеп; -Гарантія якості один рік; -купуєте на пряму від виробника.",
    "table": [],
    "price": 150000,
    "imageCount": 4
  },
  {
    "id": 3,
    "categoryId": 7,
    "title": "БР-6а",
    "description": "Ротаційна борона мотига Бр-6А\nБорона призначена для суцільної міжрядної обробки зернових пропашних бобових овочів і тд культур.\nЗамінюються для боротьби з бур’янами, руйнування кори, випорожнення поверхні поля, насичення ґрунту повітрям, збереження вологи, підготовка ґрунту під посів.\nАгрегат ефективно і рівномірно розбризкує ґрунт, не пошкоджуючи рослини, має високу раму і дозволяє провести міжрядну обробку у пізніші часи вегетації. \n\nДискова, ротаційна борона(мотига) з шириною захвату 8м, призначена для агрегатування з тракторами від 30-40к.с. Незважаючи на те що є молодшою моделлю в лінійці, успадкувала абсолютно всі технічні рішення від старших моделей. Має ту саму конструкцію робочого органу, і відповідно настільки ж довговічна, і проста в експлуатації. Купуйте у нас прицепну дискову борону. Чому ви маєте купити ротаційну борону БР-6А саме у нас? Тов «Агрокорп» це: -Швидке виготовлення продукції; -Гарні ціни; -Надаємо всі документи на причеп; -Гарантія якості один рік; -купуєте на пряму від виробника.",
    "table": [
      ["Розміри та вага", ""],
      ["Вага, кг", "1200"],
      ["Транспортні габарити, Д*Ш*В, м", "3200*1450*1980"],
      ["Габарити в робочому положенні, Д*Ш*В, м", "6000*1150*1400"],
      ["Ширина захвату, м", "6"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "82"],
      ["Робоча швидкість, км/год", "16"],
      ["Транспортна швидкість, км/год", "10"],
      ["Кількість робочих органів, шт.", "50"],
      ["Глибина обробітку ґрунту, см", "3-6"],
      ["Відстань між центрами зубів, мм", "120"],
      ["Кількість рядів зубів, шт.", "650"],
      ["Продуктивність", ""],
      ["Продуктивність, га/год", "12"]
    ],
    "price": 160000,
    "imageCount": 4
  },
  {
    "id": 4,
    "categoryId": 7,
    "title": "БЗП Навісна пружинна борона 9",
    "description": "Борона пружинна Grand Max Striegel - 9\nБорона пружинна Grand Max Striegel - 9  - необхідна для вичісування слабо укорінених бур'янів на посівах зернових та технічних культур, так само штрігельна борона використовується для загортання насіння та добрив, руйнує ґрунтову кірку і вирівнює поля.\n\nЯк показує практика сучасного світу, всі агрономи України та країн СНД вважають, що без гідрофікованої борони з пружинним зубом дуже складно розвиватися в аграрній сфері. Купити борони штрігельні від \"Grand Max\" - це бути впевненим у позитивному результаті свого бізнесу. Наша репутація - це наша головна цінність і ми впевнені в своїй якості.\nБорона гідрофікована виконує всі вимоги сільгоспвиробництва, забеспечує всі вимоги агрономії, проте залишається простим інструментом.\n\nАгрегат обслуговується одним механизатором, дозволяє значно збільшити врожайність і знизити витрати на придбання дорогих хімічних засобів для боротьби з бур'янами, а в наш час еко культури - це важливий фактор.\nВисокоякісна борона зубова виготовлена на власному заводі \"Гранд Мах\", тому проходить всі етапи виробництва під пильним контролем наших інженерів. Процес складання борони триває 30 секунд, це дозволяє за зміну обробляти поля, що знаходяться в різних куточках господарства, у міру дозрівання грунту. А зуб пружинний борони вібрує і сприяє практично 100% знищенню бур'янів у фазі \"білої нитки\", тим самим очищується від непотрібних залишків.",
    "table": [],
    "price": 110000,
    "imageCount": 3
  },
  {
    "id": 1,
    "categoryId": 8,
    "title": "1ПТС-2",
    "description": "ТОВ «Агрокорп». Одновісний причіп (напівпричіп) СКАУТ 1ПТС-2,5T від фірми ТОВ «Агрокорп» розрахований на перевезення будівельних матеріалів і сільськогосподарських вантажів до 2,5 тонн. Особливості: Тристороннє розвантаження і самоскидне вивантаження з двох сторін. ... Причіп підключається до гідравліки трактора, яка активує механізм перекидання кузова. Купить прицеп 1ПТС – 2,5Т це означає вибрати якість та довговічність від Українського виробника. Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "table": [
      ["Розміри та вага", ""],
      ["Довжина, мм", "475"],
      ["Ширина, мм", "2810"],
      ["Висота, мм", "1700"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "30"],
      ["Транспортна швидкість, км/год", "20"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "2000"],
      ["Об'єм кузова, м", "32,5"]
    ],
    "price": 40000,
    "imageCount": 6
  },
  {
    "id": 2,
    "categoryId": 8,
    "title": "1ПТС-3",
    "description": "Одновісний причіп (напівпричіп) СКАУТ 1ПТС-3,5T від фірми ТОВ «Агрокорп» розрахований на перевезення будівельних матеріалів і сільськогосподарських вантажів до 3,5 тонн. Особливості: Тристороннє розвантаження і самоскидне вивантаження з двох сторін. ... Причіп підключається до гідравліки трактора, яка активує механізм перекидання кузова. Купить прицеп 1ПТС – 3,5Т це означає вибрати якість та довговічність від Українського виробника. Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "table": [
      ["Розміри та вага", ""],
      ["Довжина, мм", "4250"],
      ["Ширина, мм", "2000"],
      ["Висота, мм", "1700"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "до 50"],
      ["Транспортна швидкість, км/год", "30"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "3500"],
      ["Об'єм кузова, м3", "3,43"]
    ],
    "price": 60000,
    "imageCount": 12
  },
  {
    "id": 3,
    "categoryId": 8,
    "title": "2ПТС4",
    "description": "ТОВ «Агрокорп». Причіп тракторний 2ПТС-4 застосовують для транспортування сільськогосподарської та будівельної сировини, крім кругляка і скельних порід. Купити причіп 2ПТС-4 це означає вибрати якісну та довговічну техніку від виробника фірми ТОВ «Агрокорп». Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "table": [
      ["Вантажопідйомність, т", "4"],
      ["Місткість, м3", "5"],
      ["Загальна маса, т", "5,7"],
      ["Максимальна швидкість, км/год", "35"],
      ["Висота бортів, м", "0,6"],
      ["З'єднання з трактором, клас", "0,9-1,4"],
      ["Кут відкидання бортів під час розвантаження, градусів", "50"],
      ["Розмір і вага", ""],
      ["Довжина, мм", "5950"],
      ["Ширина, мм", "2320"],
      ["Висота, мм", "2300"]
    ],
    "price": 105000,
    "imageCount": 6
  },
  {
    "id": 4,
    "categoryId": 8,
    "title": "2ПТС-6",
    "description": "ТОВ «Агрокорп». Причіп тракторний 2ПТС-6 - це транспортний засіб, купити цей причеп означає вибрати  якість від Українського виробника ТОВ «Агрокорп» він створений для транспортування різноманітних вантажів сільськогосподарського типу, добрив органічного типу. Дозволено використовувати для транспортування будівельних елементів, як виняток виступають тільки будівельні камені і скельні породи. Причіп для трактора оснащений стійкою і надійною підвіскою, що дає змогу застосовувати його як у польових умовах, так і на асфальтованому дорожньому покритті. А можливість перевезення вантажів сипучого типу, забезпечується за рахунок наявності продуманої конструкції бортів. Наші переваги: -Гарантія якості 1 рік; -безкоштовна доставка; -Швидка консультація; -Зносостійка продукція виготовлена із високоякісних металів.",
    "table": [
      ["Розміри", ""],
      ["Довжина, мм", "6100"],
      ["Ширина, мм", "2400"],
      ["Висота, мм", "2500"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "100"],
      ["Транспортна швидкість, км/год", "25"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "6000"],
      ["Об'єм кузова, м3", "10"]
    ],
    "price": 160000,
    "imageCount": 6
  },
  {
    "id": 5,
    "categoryId": 8,
    "title": "ПТС-9",
    "description": "ТОВ «Агрокорп». Напівпричіп ПТС-9 розрахований на експлуатацію за температур навколишнього повітря від мінус 40 до плюс 40. Напівпричіп розрахований на безгаражне зберігання, агрегатується з технікою МТЗ, ЮМЗ, Т-150 і тд. ПТС 9 призначений для експлуатації з колісними тракторами класів 140 к/с і вище, що мають роздільно-агрегатну гідросистему, тягово-зчіпний пристрій згідно з ДСТУ, а також виводи для під'єднання пневмосистеми та електрообладнання. Якщо ви бажаєте купити причіп ПТС 9, вас чекає безперервна експлуатація робочіх органів, гарантія якості 1 рік від виробника ТОВ «Агрокорп», безкоштовна доставка та швидка консультація. Ми чекаємо на ваш дзвінок.",
    "table": [
      ["Тип", "Причіпний"],
      ["Вантажопідйомність, кг, не більше", "9500"],
      ["Об'єм кузова, м, не більше", "10,5"],
      ["Площа кузова, м, не менше", "8,4"],
      ["Кількість осей, шт", "2"],
      ["Ширина колії по центру коліс, м, не більше", "2,03"],
      ["Кількість коліс на осі, шт", "2"],
      ["Транспортна швидкість, км/год, не більше", "25"],
      ["Маса конструкційна, кг, не більше", "3400"],
      ["Габаритні розміри, мм, не більше", ""],
      ["- довжина", "5510"],
      ["- ширина", "2220"],
      ["- висота", "2308"],
      ["Кількість сторін розвантаження, шт", "1"],
      ["Дорожній просвіт, мм, не більше", "450"],
      ["Висота навантаження по: мм, не більше", ""],
      ["-підлогою кузова", "1222"],
      ["-бортами", "2308"],
      ["Кут підйому кузова, град, не менше", "50"],
      ["Кількість обслуговуючого персоналу, осіб", "1"],
      ["Тип гальмівної системи", "Пневматична, двопровідна на колеса"],
      ["Тип гальмівних механізмів", "Барабанні"],
      ["Коефіцієнт технологічного обслуговування, не менше", "0,8"],
      [
        "Коефіцієнт надійності виконання технологічного процесу, не менше",
        "0,99"
      ],
      ["Оперативна трудомісткість агрегатування, чол/год, не більше", "0,08"],
      ["Термін служби, років, не менше", "7"],
      [
        "Напрацювання на відмову II і III груп складності, год, не менше",
        "500"
      ],
      [
        "Щозмінний оперативний час технічного обслуговування, год, не більше",
        "0,12"
      ],
      ["Повнота вивантаження, % не менше", "99"],
      ["Гальмівна система гальмування стоянки", "Механічна з ручним приводом"],
      ["Робочий тиск у гідросистемі, мПа, не менше", "20"],
      ["Збереження вантажу під час перевезення, %", "100-0,1"],
      ["Час підйому кузова, с, не більше", "20"],
      ["Внутрішні розміри кузова, мм", ""],
      ["довжина / ширина", "4035 / 2120"],
      ["Продуктивність за годину основного часу, ткм, не більше", "100"]
    ],
    "price": 198000,
    "imageCount": 6
  },
  {
    "id": 6,
    "categoryId": 8,
    "title": "НТС-5",
    "description": "ТОВ «Агрокорп». Напівпричіп самоскидний НТС-5 призначений для перевезення сільськогосподарської сировини у вигляді сипучих, напіврідких, твердих і штучних вантажів. Причеп агрегатується с великою кількістю техніки (МТЗ, ЮМЗ і ТД…) Кузов причепа суцільнозварний, металевий, що робить його складання надійнішим і міцнішим, що особливо актуально під час перевезення важких вантажів. Його задній борт здатний самостійно вивантажувати вміст при підйомі кузова. Купуйте у нас одноосний причеп НТС-5. Чому ви маєте купити причеп саме у нас? Тов «Агрокорп» це: - Швидке виготовлення продукції; - Гарні ціни; - Надаємо всі документи на причеп; - Гарантія якості на один рік; - Купуємо напряму від виробника.",
    "table": [
      ["Розміри", ""],
      ["Довжина, мм", "4500"],
      ["Ширина, мм", "2200"],
      ["Висота, мм", "2510"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "80"],
      ["Транспортна швидкість, км/год", "25"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг 6", "5"],
      ["Об'єм кузова, м3", "8"]
    ],
    "price": 65000,
    "imageCount": 7
  },
  {
    "id": 7,
    "categoryId": 8,
    "title": "НТС-12",
    "description": "ТОВ «Агрокорп». Причіп тракторний НТС-12 призначений для перевезення сипучих сільськогосподарських, а також будівельних вантажів тяговими тракторами класу не менше 2. Агрегується з усіма відповідними за класом тракторами. Він належить до самоскидного типу і висипає вантажі перекиданням назад із нахилом близько 50 градусів. Вантажопідйомність цього причепа - 16 тонн при використанні належного типу тягового транспорту. Завантаження проводиться з висоти максимум 1.5 метра, насипний вантаж великої питомої ваги завантажується в область колісної пари причепа. Напівпричіп розрахований на безгаражне зберігання, агрегатується з технікою МТЗ, ЮМЗ, Т-150 і тд. Напівпричіп призначений для експлуатації з колісними тракторами класів 140 к/с і вище, що мають роздільно-агрегатну гідросистему, тягово-зчіпний пристрій згідно з ДСТУ, а також виводи для під'єднання пневмосистеми та електрообладнання. Якщо ви бажаєте купити причіп НТС 12, вас чекає безперервна експлуатація робочіх органів, гарантія якості 1 рік від виробника ТОВ «Агрокорп», безкоштовна доставка та швидка консультація. Ми чекаємо на ваш дзвінок.",
    "table": [
      ["Розміри", ""],
      ["Довжина, мм", "6500"],
      ["Ширина, мм", "2500"],
      ["Висота, мм", "2850"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "100"],
      ["Транспортна швидкість, км/год", "17"],
      ["Кут розвантаження, град.", "50"],
      ["Вантажопідйомність, кг", "16000"],
      ["Об'єм кузова, м3", "25"]
    ],
    "price": 200000,
    "imageCount": 6
  },
  {
    "id": 8,
    "categoryId": 8,
    "title": "НТС-20",
    "description": "ТОВ «Агрокорп». Напівпричіп самоскидний двуосний НТС-20  Фірми ТОВ «Агрокорп»- відмінне конструктивне рішення. Технічно розроблене для великого бізнесу. Що займається виробництвом і транспортуванням аграрної продукції. Агрегатується з технікою МТЗ, ЮМЗ, Т-150 і тд. Відрізняється високою якістю використовуваного матеріалу. Конструктивно враховується можливість навантаження до 20 000 кг. Розрахована на перевезення об'ємних вантажів - до 24 м.куб. Причіп оснащений пневматичними (робочими) і механічними (стоянковими) гальмами. Підключається до тракторів потужністю від 350 к.с. Може оснащуватися низкою додаткових пристроїв, що полегшують роботу з різними матеріалами. Напівпричіп самоскидний НТС-20 - зручний в експлуатації. Простий у технічному та експлуатаційному обслуговуванні. Виконаний із сучасних, високоякісних, зносостійких матеріалів. Конструктивно розрахований на тривалий термін високоінтенсивного застосування. Тов «Агрокорп» це: - Швидке виготовлення продукції; - Гарні ціни; - Надаємо всі документи на причеп; - Гарантія якості на один рік; - Купуємо напряму від виробника.",
    "table": [
      ["Розміри і вага", ""],
      ["Довжина, мм", "9500"],
      ["Ширина, мм", "2500"],
      ["Висота, мм", "2850"],
      ["Технічні характеристики", ""],
      ["Потужність трактора, к.с.", "150"],
      ["Транспортна швидкість, км/год", "15"],
      ["Кут розвантаження, град", "70"],
      ["Вантажопідйомність, кг", "20000"],
      ["Об'єм кузова, м3", "33"]
    ],
    "price": 230000,
    "imageCount": 6
  },
  {
    "id": 9,
    "categoryId": 8,
    "title": "КТУ-10а",
    "description": "ТОВ «Агрокорп». Цю модель застосовують для перевезення і рівномірної роздачі кормів тваринам на вільних вигулах і в спеціалізованих спорудах, з висотою і шириною воріт 2,6 метрів, шириною кормового проходу не менше 2,2 метрів і висотою годівниць до 75 см. За потреби можлива двостороння подача корму. Чому ви маєте купити причеп саме у нас? Тов «Агрокорп» це: - Швидке виготовлення продукції; - Гарні ціни; - Надаємо всі документи на причеп; - Гарантія якості на один рік; - Купуємо напряму від виробника.",
    "table": [
      ["Довжина, мм", "6670"],
      ["Ширина, мм", "2300"],
      ["Висота, мм", "2500"],
      ["Вантажопідйомність, кг", "4000"],
      ["Об'єм кузова, м3", "10"]
    ],
    "price": 155000,
    "imageCount": 6
  },
  {
    "id": 1,
    "categoryId": 9,
    "title": "МЖТ-10",
    "description": "ТОВ<<Агоркорп>>. Ассенізаторська бочка для трактора (МЖТ-10) призначена для перекачування, перевезення та внесення рідин на фермерських господарствах. Завдяки встановленому насосу Jurop який працює як компресор, для вивантаження рідини, так і як вакуумний насос для наповнення бочки.\n\nМашина МЖТ-10.  призначена для розливу органічних добрив поверхнею поля.  Її агрегатують із трактором Т-150К\n\nКупуйте у нас бочку на колесах (МЖТ-10). Чому ви маєте купити Цистерну (МЖТ-10)саме у нас? Тов «Агрокорп» це: - Швидке виготовлення продукції; - Гарні ціни; - Надаємо всі документи на причеп; - Гарантія якості на один рік; - Купуємо напряму від виробника.",
    "table": [
      ["Повна маса, кг", "14 300"],
      ["Маса бочки, кг", "4 300"],
      ["Вантажопідйомність", "10 000"],
      ["Об'єм, м3", "10"],
      ["Навантаження на дишло, кг", "1 400"],
      ["Розміри бочки з шасі:", ""],
      ["Довжина, м", "6 860"],
      ["Ширина, м", "2 570"],
      ["Висота, м", "2 570"]
    ],
    "price": 180000,
    "imageCount": 9
  },
  {
    "id": 2,
    "categoryId": 9,
    "title": "МЖТ-16",
    "description": "ТОВ<<Агоркорп>>. Ассенізаторська бочка для трактора (МЖТ-16) призначена для перекачування, перевезення та внесення рідин на фермерських господарствах. Завдяки встановленому насосу Jurop який працює як компресор, для вивантаження рідини, так і як вакуумний насос для наповнення бочки.\n\nМашина МЖТ-16.  призначена для розливу органічних добрив поверхнею поля.  Її агрегатують із трактором Т-150К\n\nКупуйте у нас бочку на колесах (МЖТ-16). Чому ви маєте купити Цистерну (МЖТ-16)саме у нас? Тов «Агрокорп» це: - Швидке виготовлення продукції; - Гарні ціни; - Надаємо всі документи на причеп; - Гарантія якості на один рік; - Купуємо напряму від виробника.",
    "table": [
      [
        "Продуктивність за годину основного часу (при дозі внесення 40 т/га, відстані перевезення 2 ... 3 км і середньої транспортної швидкості 20 км/год), т",
        "50"
      ],
      ["Вантажопідйомність, т", "16"],
      ["Ширина внесення добрив, м", "6...12"],
      ["Швидкість руху, км/год:", ""],
      ["Робоча до", "10"],
      ["Транспортна (з вантажем) до", "30"],
      ["Час самозавантаження, хв ", "6...12"],
      ["Норма внесення добрив, т/га", "10...60"],
      ["Нерівномірність внесення по робочій ширині", ""],
      ["І ходом руху агрегату, % до", "25"],
      [
        "Максимальна глибина забору рідини від нульового рівня при самозавантаженні, м до 3",
        "5"
      ],
      ["Маса, кг не більше", "5800"]
    ],
    "price": 220000,
    "imageCount": 6
  },
  {
    "id": 1,
    "categoryId": 10,
    "title": "Коток подрібнювач (КИ-6)",
    "description": "Каток подрібнювач КІ-6  призначений для подрібнення рослинних залишків після соняшнику, кукурудзи, стерні, вирівнювання та часткового мульчування поверхні поля. Робоча ширина захвату 6 м, маса - 1900 кг, агрегатується із тракторами класу 1,4.\nПодрібнення рослинних залишків та часткове мульчування ґрунту затримує випаровування вологи, регулює температуру поверхневого шару, стримує зростання бур'янів, захищає від вивітрювання, збагачує ґрунт органікою. >\nКовзанка забезпечує якість роботи при вологості грунту від 12 до 25 %.\n\nАгрегатується з тракторами потужністю від 80к.с\n\nНавантаження котка може збільшуватися за рахунок наповнення його робочих циліндрів рідиною. Завдяки великому діаметру (860 мм), коток здійснює якісне вирівнювання оброблюваної поверхні. Для зручності використання та транспортування дорогами загального користування, коток має функцію гідравлічного складання.",
    "table": [
      ["Ширина захвату (м)", "6.2"],
      ["Глибина обробітку (см)", "3 - 8"],
      ["Тиск на 1 метр захвату (кг)", "1050 - 1300"],
      ["Робоча швидкість (км/год)", "8 - 20"],
      ["Транспортна швидкість (км/год)", "20"],
      ["Діаметр котка (мм)", "860"],
      ["Товщина ножа (мм)", "6"],
      ["Копіювання рельєфу (град.)", "від -4 до +4"],
      ["Транспортна довжина з освітленням (м)", "7"],
      ["Транспортна ширина (м)", "3"],
      ["Транспортна висота (м)", "4"],
      ["Тягова потреба (к.с.)", "180 - 270"],
      ["Маса агрегату (кг)", "6500"],
      ["Маса агрегату з водою (кг)", "8000"],
      ["Кількість гідровиходів подвійної дії (шт.)", "2"]
    ],
    "price": 145000,
    "imageCount": 5
  },
  {
    "id": 2,
    "categoryId": 10,
    "title": "Каток ріжучий-рубаючий водоналивний CRUSH-6",
    "description": "Ковзанка CRUSH-6 рубаюча, водоналивна, гідрофікована чудово виконує подрібнення рослинних залишків після соняшника, кукурудзи, стерні, вирівнювання та часткове мульчування поверхні поля\n\nКоротко про переваги:\n\nНадійна конструкція, продумані конструкторські рішення;\nПростота налаштування, міцні ножі, гарантія на підшипники 2 роки;\nВисока ефективність подрібнення на великих площах із мінімальними витратами палива на гектар;",
    "table": [
      ["Ширина захвату, м", "6"],
      ["Продуктивність, га/год", "4,8-7,2"],
      ["Кількість робочих органів, шт", "3"],
      ["Глибина обробітку, см", "6-8"],
      ["Робоча швидкість, км/год", "до 12"],
      ["Маса, кг", "1890"],
      ["Агрегатується з тракторами, к.с.", "80-105"]
    ],
    "price": 205000,
    "imageCount": 6
  },
  {
    "id": 3,
    "categoryId": 10,
    "title": "Каток режущий-рубящий водоналивной CRUSH-10",
    "description": "Ковзанка CRUSH-10 рубаюча, водоналивна, гідрофікована чудово виконує подрібнення рослинних залишків після соняшника, кукурудзи, стерні, вирівнювання та часткове мульчування поверхні поля\n\nКоротко про переваги:\n\nНадійна конструкція, продумані конструкторські рішення;\nПростота налаштування, міцні ножі, гарантія на підшипники 2 роки;\nВисока ефективність подрібнення на великих площах із мінімальними витратами палива на гектар;",
    "table": [
      ["Диаметр вала, мм", "70"],
      ["Диаметр катка, мм", "460"],
      ["Ширина захвата, м", "10"],
      ["Производительность, га/ч", "8-12"],
      ["Количество рабочих органов, шт", "5"],
      ["Глубина обработки, см", "6-8"],
      ["Рабочая скорость, км/ч", "до 12"],
      ["Масса, кг", "3500"],
      ["Агрегатируется с тракторами, л.с.", "150-180"]
    ],
    "price": 280000,
    "imageCount": 4
  },
  {
    "id": 1,
    "categoryId": 11,
    "title": "Відвал загального призначення 3-позиційний (3,0 ширина)",
    "description": "Відвал для прибирання снігу він же сніговий На трактор МТЗ 80/82/892 - це відмінне рішення для прибирання доріг та майданчиків як у міських, так і сільських умовах.  За два проходи відвалом можна очистити до 5 метрів доріг, вулиць, тротуарів та площ!  Гумове полотно товщиною 4 см., що виступає за межі відвалу на 6 см збереже не тільки дорожнє покриття а й допоможе \"безболісно проскочити\" люки, бордюри, що виступають, і просто примерзла цегла, ну і само собою на ґрунтових дорогах відвалу \"не буде рівних!\"\n\nУ разі ударних навантажень, спеціально продуманий механізм, збереже від пошкоджень ваш трактор і відвал.\n\nХАРАКТЕРИСТИКИ ВІДВАЛУ ДЛЯ НАБИРАННЯ СНІГУ:\n\nШирина: 3 метри\n\nВисота: 76 см.\n\nПоворот: +30/0/-30\n\nГумове полотно за основою лопати завтовшки: 40 мм.\n\nТовщина сталі відвалу: 5 мм.",
    "table": [
      ["Ширина", "3000 мм."],
      ["Висота", "983 мм."],
      ["Глибина", "1158 мм."],
      ["Вага", "641 кг."]
    ],
    "price": 45000,
    "imageCount": 3
  }
]
