import React from 'react';
import SectionTitle from '../../components/UI/SectionTitle';

import './AboutUsPage.scss';

const AboutUsPage: React.FC = () => {
  return (
    <div className="about-us-page">
      <div className="about-us-page__container container">
        <SectionTitle>Про нас</SectionTitle>
        <div className="about-us-page__body">
          <h3>ТОВ “Agrotech” </h3>
          <p>
            Виробниче підприємство "AgroTech" спеціалізується на виготовленні
            сільгосптехніки та запчастин. Є лідером у виробництві зерноочисної
            техніки. На власному заводі "AgroTech" об'єдналася команда
            спеціалістів та професіоналів метою яких є виробництво
            сільгосптехніки для аграріїв нашої країни. Завод укомплектований
            сучасним верстатним парком, завдяки якому аграрії отримують якісний
            продукт за народними цінами. Принцип роботи колективу заводу -
            прозорість і чесність. Завдяки високій кваліфікації співробітників
            Заводу "AgroTech" - ми можемо задовольнити запити навіть
            найвибагливіших клієнтів. Наша мета - завжди бути напоготові
            допомогти і вирішити завдання аграріїв, щоб вони могли працювати без
            перебоїв і з якісною технікою.
            <br />
            <br />
            Производственное предприятие "AgroTech" специализируется на
            изготовлении сельхозтехники и запчастей. Является лидером в
            производстве зерноочистительной техники. На собственном заводе
            "AgroTech" объединилась команда специалистов и профессионалов целью
            которых является производство сельхозтехники для аграриев нашей
            страны. Завод укомплектован современным станочным парком, благодаря
            которому аграрии получают качественный продукт по народным ценам.
            Принцип работы коллектива завода - прозрачность и честность.
            Благодаря высокой квалификации сотрудников Завода "AgroTech" - мы
            можем удовлетворить запросы даже самых требовательных клиентов. Наша
            цель - всегда быть наготове помочь и решить задачи аграриев, чтобы
            они могли работать без перебоев и с качественной техникой.
          </p>
        </div>
        <iframe
          title="map"
          src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d10704.106149707071!2d35.185341136707166!3d47.87781344502047!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40dc67bab9a7ecd9%3A0x4a4b5d5e584227b7!2z0KDQmNCdINCb0KLQlA!5e0!3m2!1sru!2sua!4v1673362314737!5m2!1sru!2sua"
          width="100%"
          height="400"
          loading="lazy"
          referrerPolicy="no-referrer-when-downgrade"
          className="about-us-page__map"
        ></iframe>
      </div>
    </div>
  );
};

export default AboutUsPage;
