import React from 'react';
import SectionTitle from '../../components/UI/SectionTitle';

import './OurTeamPage.scss';

const posts = [
  {
    image: '1.jpg',
    title: '',
    description:
      'На сьогоднішній день завод ТОВ AGROTECH є лідером в Україні з виробництва високоякісних причепів та напівпричепів для перевезення різних культур та гною.\n\nОсобливістю нашого підприємства є те, що ми самі виготовляємо обладнання на власних виробничих потужностях, одноосібно його продаємо (завдяки відділу збуту, оминаючи дилерів та інших посередників), а також здійснюємо гарантійне та післягарантійне обслуговування\n\nНаш завод освоїв виробництво скреперних систем за аналогом європейських, а також впровадив автоматичні системи контролю та роботи обладнання.\n\nНаш завод у 2020 р. перший та єдиний в Україні відновив випуск повністю нових (без застосування реставрації), але ми так само не забуваємо витоки і для здешевлення вартості техніки робимо та відреставровані.',
  },
  {
    image: '2.jpg',
    title: '',
    description:
      'Наша спеціалізована компанія з виробництва сільськогосподарської техніки та обладнання дозволить вам купити сільгосптехніку в Україні за найкращими цінами. Ми гарантуємо високу якість та надійність сільськогосподарської техніки, оскільки ми є надійним виробником цього виду техніки. Також ми пропонуємо сервісне обслуговування для сільськогосподарської техніки, запчастини для сільгосптехніки та багато іншого. Замовити сільгосптехніку на нашому сайті ви можете без ризику з гарантією якості та швидкою доставкою по всіх регіонах України.\n\nВся техніка та обладнання нашого виробництва сертифіковані та оснащені гарантією від виробника, також вас порадує гарна ціна.',
  },
];
const NewsPage: React.FC = () => {
  return (
    <div className="our-team">
      <div className="our-team__container container">
        <SectionTitle>Наша команда</SectionTitle>
        <div className="our-team__body">
          {posts.map((item, idx) => (
            <div key={idx} className="our-team__item">
              <img src={`/assets/img/our-team/${item.image}`} alt="" />
              <div>
                {item.title && <h3>{item.title}</h3>}
                <p>{item.description}</p>
              </div>
            </div>
          ))}
        </div>
      </div>
    </div>
  );
};

export default NewsPage;
